export const dmData = [
  { 'dmTxt': '啦啦啦啦啦', 'dmTime': '0.00000', 'dmId': '38431166560731141' },
  { 'dmTxt': '先三联 一会再看', 'dmTime': '0.00000', 'dmId': '38449868172165127' },
  { 'dmTxt': '知乎同题', 'dmTime': '0.00000', 'dmId': '38437740639420421' },
  { 'dmTxt': '。', 'dmTime': '0.00000', 'dmId': '38477108456456199' },
  { 'dmTxt': '哎', 'dmTime': '0.00000', 'dmId': '38520987414167555' },
  { 'dmTxt': '我竟然这么早！', 'dmTime': '0.19900', 'dmId': '38424586392961027' },
  { 'dmTxt': '来了来了', 'dmTime': '0.25600', 'dmId': '38428843950211139' },
  { 'dmTxt': '做最快的真男人', 'dmTime': '0.60600', 'dmId': '38443907945594887' },
  { 'dmTxt': '先三联 再看', 'dmTime': '0.61100', 'dmId': '38449910423486471' },
  { 'dmTxt': '烧爪子的', 'dmTime': '0.77900', 'dmId': '38426975279775749' },
  { 'dmTxt': '烫手的', 'dmTime': '0.77900', 'dmId': '38426951645921285' },
  { 'dmTxt': '接战挑受', 'dmTime': '0.77900', 'dmId': '38477897497837573' },
  { 'dmTxt': '你是真快啊！', 'dmTime': '0.81500', 'dmId': '38443898180730887' },
  { 'dmTxt': '接受挑战', 'dmTime': '0.83900', 'dmId': '38457963541692419' },
  { 'dmTxt': '战歌起～', 'dmTime': '1.15500', 'dmId': '38424820214923271' },
  { 'dmTxt': '临时恰饭？', 'dmTime': '1.16800', 'dmId': '38479941970427907' },
  { 'dmTxt': '学历可复制，学区房可以复制？', 'dmTime': '1.17700', 'dmId': '38555323295334403' },
  { 'dmTxt': '接受挑战', 'dmTime': '1.27600', 'dmId': '38437753840992263' },
  { 'dmTxt': '接受挑战', 'dmTime': '1.69300', 'dmId': '38431619252486149' },
  { 'dmTxt': '接受挑战', 'dmTime': '1.81900', 'dmId': '38425182720229379' },
  { 'dmTxt': '沙雕标题', 'dmTime': '1.85400', 'dmId': '38425480583446535' },
  { 'dmTxt': '接受挑战', 'dmTime': '1.95200', 'dmId': '38522700262539269' },
  { 'dmTxt': '接受挑战', 'dmTime': '2.03400', 'dmId': '38493801463939079' },
  { 'dmTxt': '你哪个视频不现实？？', 'dmTime': '3.58000', 'dmId': '38478953541271555' },
  { 'dmTxt': '来了来了', 'dmTime': '3.66600', 'dmId': '38426023935082501' },
  { 'dmTxt': '热乎的', 'dmTime': '3.95100', 'dmId': '38428851195346949' },
  { 'dmTxt': '这么短有点不习惯', 'dmTime': '4.04000', 'dmId': '38478073392267269' },
  { 'dmTxt': '???????????????????????????????????????', 'dmTime': '4.07900', 'dmId': '38446548069646343' },
  { 'dmTxt': '接受挑战', 'dmTime': '4.30000', 'dmId': '38425078835183623' },
  { 'dmTxt': '接受挑战', 'dmTime': '4.59300', 'dmId': '38428262189760517' },
  { 'dmTxt': '热乎', 'dmTime': '4.66700', 'dmId': '38424440822824967' },
  { 'dmTxt': '接受挑战', 'dmTime': '4.83300', 'dmId': '38496503128915973' },
  { 'dmTxt': '接受挑战 ', 'dmTime': '4.88200', 'dmId': '38425102839709699' },
  { 'dmTxt': '接受挑战', 'dmTime': '4.99300', 'dmId': '38476271347302407' },
  { 'dmTxt': '接受挑战', 'dmTime': '5.28400', 'dmId': '38545523090128899' },
  { 'dmTxt': '接受挑战', 'dmTime': '5.52400', 'dmId': '38424880151003139' },
  { 'dmTxt': '你哪集不现实？', 'dmTime': '5.64500', 'dmId': '38457313170292739' },
  { 'dmTxt': '接受挑战', 'dmTime': '5.78000', 'dmId': '38454558401757189' },
  { 'dmTxt': '接受挑战', 'dmTime': '5.86000', 'dmId': '38428321975894021' },
  { 'dmTxt': '接受挑战', 'dmTime': '5.88000', 'dmId': '38428810536288259' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.02000', 'dmId': '38427193035456519' },
  { 'dmTxt': '物以稀为贵', 'dmTime': '6.04200', 'dmId': '38432196374036487' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.05200', 'dmId': '38432056642371589' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.05200', 'dmId': '38495924963508231' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.18000', 'dmId': '38476686647885829' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.19900', 'dmId': '38452815008366595' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.21900', 'dmId': '38464885942124551' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.23500', 'dmId': '38459734876487683' },
  { 'dmTxt': '高产', 'dmTime': '6.26900', 'dmId': '38465080074960901' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.30200', 'dmId': '38447406490583043' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.34500', 'dmId': '38432657355309059' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.41700', 'dmId': '38427190403530755' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.52500', 'dmId': '38432869777408003' },
  { 'dmTxt': '不 接受挑战', 'dmTime': '6.54800', 'dmId': '38455009041448963' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.54800', 'dmId': '38448691872268291' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.59100', 'dmId': '38556207046197255' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.62000', 'dmId': '38426671337963527' },
  { 'dmTxt': '坚挺', 'dmTime': '6.63700', 'dmId': '38425292281741315' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.65100', 'dmId': '38425800263860229' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.65900', 'dmId': '38457732030267397' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.66000', 'dmId': '38430385043931141' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.73200', 'dmId': '38461074528272391' },
  { 'dmTxt': '来了来了', 'dmTime': '6.78700', 'dmId': '38477495084253191' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.80900', 'dmId': '38424944207462403' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.83000', 'dmId': '38432893834362885' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.86000', 'dmId': '38466305327104003' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.86000', 'dmId': '38450032222928901' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.86000', 'dmId': '38477722856980487' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.86500', 'dmId': '38457132209668103' },
  { 'dmTxt': '接受挑战，我就要高学历', 'dmTime': '6.87900', 'dmId': '38426627401580551' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.87900', 'dmId': '38451470541520899' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.96000', 'dmId': '38466174741118981' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.97000', 'dmId': '38424722401656837' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.97400', 'dmId': '38556240373088261' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.97500', 'dmId': '38510366532042755' },
  { 'dmTxt': '接受挑战', 'dmTime': '6.99300', 'dmId': '38426321698160645' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.00000', 'dmId': '38430665126445061' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.04000', 'dmId': '38472222570446853' },
  { 'dmTxt': '当时就哭了', 'dmTime': '7.08000', 'dmId': '38472441569738755' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.08600', 'dmId': '38460068494573573' },
  { 'dmTxt': '走了走了', 'dmTime': '7.12500', 'dmId': '38427575638294535' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.16000', 'dmId': '38465000449769477' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.17500', 'dmId': '38427125517123589' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.19500', 'dmId': '38439575745462275' },
  { 'dmTxt': '接受挑战！', 'dmTime': '7.22000', 'dmId': '38457264901193735' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.23400', 'dmId': '38426333661364227' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.26000', 'dmId': '38425004258361347' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.28200', 'dmId': '38432227261415431' },
  { 'dmTxt': '接受挑战！', 'dmTime': '7.30000', 'dmId': '38427690600497155' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.30000', 'dmId': '38425987642818563' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.31100', 'dmId': '38478174067621891' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.31600', 'dmId': '38515178498686983' },
  { 'dmTxt': '非战斗人员请撤离', 'dmTime': '7.32000', 'dmId': '38563759917629445' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.34000', 'dmId': '38424758722232327' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.34000', 'dmId': '38499076527357959' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.35700', 'dmId': '38474914647244805' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.35700', 'dmId': '38452940736299013' },
  { 'dmTxt': '1878人我们一起看', 'dmTime': '7.35800', 'dmId': '38461297257349123' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.38000', 'dmId': '38434338386214917' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.38400', 'dmId': '38425573272846343' },
  { 'dmTxt': '好短', 'dmTime': '7.38800', 'dmId': '38425948477456391' },
  { 'dmTxt': '挑战', 'dmTime': '7.40000', 'dmId': '38428597027340293' },
  { 'dmTxt': '脆弱的姐姐', 'dmTime': '7.40100', 'dmId': '38424652330565639' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.40100', 'dmId': '38467577209421827' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.41200', 'dmId': '38427676341960711' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.45400', 'dmId': '38491645038034947' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.46000', 'dmId': '38502711295475719' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.46000', 'dmId': '38496340405125123' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.47900', 'dmId': '38550611670597637' },
  { 'dmTxt': '接受挑战！', 'dmTime': '7.48700', 'dmId': '38432222085644291' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.50200', 'dmId': '38426703756787719' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.52000', 'dmId': '38501572264591367' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.53500', 'dmId': '38449131333615619' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.54900', 'dmId': '38428702845435909' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.59200', 'dmId': '38431613027614725' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.61100', 'dmId': '38518546397921285' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.64000', 'dmId': '38476551202275331' },
  { 'dmTxt': '结婚挑战', 'dmTime': '7.64600', 'dmId': '38425104617570309' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.64900', 'dmId': '38426183843446787' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.65600', 'dmId': '38469381749473287' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.68000', 'dmId': '38492949947875333' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.69900', 'dmId': '38559604244742149' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.72400', 'dmId': '38502164425867267' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.73600', 'dmId': '38468881376346117' },
  { 'dmTxt': '我只想要老婆', 'dmTime': '7.73900', 'dmId': '38426450199052291' },
  { 'dmTxt': '我拒绝现实', 'dmTime': '7.74000', 'dmId': '38427654940000263' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.74000', 'dmId': '38425447209893891' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.74000', 'dmId': '38449665912340485' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.75100', 'dmId': '38425972277510147' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.78000', 'dmId': '38452861607084035' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.78100', 'dmId': '38428643454615555' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.79300', 'dmId': '38518414342881287' },
  { 'dmTxt': '不接受挑战', 'dmTime': '7.79800', 'dmId': '38450134384115719' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.80200', 'dmId': '38454079282741255' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.80800', 'dmId': '38448141043761157' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.85900', 'dmId': '38431343426666499' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.86000', 'dmId': '38431581415145479' },
  { 'dmTxt': '接受不了', 'dmTime': '7.86000', 'dmId': '38454229791670279' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.86100', 'dmId': '38426670521647107' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.88000', 'dmId': '38450912934494211' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.88000', 'dmId': '38565040147660803' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.89100', 'dmId': '38431258391347207' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.89900', 'dmId': '38476239639412743' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.91200', 'dmId': '38561344632389639' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.92000', 'dmId': '38429571275030535' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.93900', 'dmId': '38425532831891459' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.94000', 'dmId': '38430766658486279' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.94000', 'dmId': '38492310496346119' },
  { 'dmTxt': '接收挑战', 'dmTime': '7.96100', 'dmId': '38477737154314247' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.97900', 'dmId': '38431438118322181' },
  { 'dmTxt': '接受挑战！', 'dmTime': '7.97900', 'dmId': '38461247069880325' },
  { 'dmTxt': '接受挑战', 'dmTime': '7.97900', 'dmId': '38500799801720835' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.01900', 'dmId': '38504353629732869' },
  { 'dmTxt': 'challenge accepted！', 'dmTime': '8.03900', 'dmId': '38472276426883075' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.03900', 'dmId': '38452792828362757' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.05900', 'dmId': '38428329150775301' },
  { 'dmTxt': '不接受', 'dmTime': '8.05900', 'dmId': '38495043178725383' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.05900', 'dmId': '38494914495381507' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.05900', 'dmId': '38552593656971269' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.06000', 'dmId': '38511616077594627' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.09700', 'dmId': '38448165196136451' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.09900', 'dmId': '38473855668322311' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.10000', 'dmId': '38431213360250887' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.10000', 'dmId': '38450643202998275' },
  { 'dmTxt': '6套房路过', 'dmTime': '8.10000', 'dmId': '38432415872974853' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.11900', 'dmId': '38424320782368775' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.13900', 'dmId': '38463848626782211' },
  { 'dmTxt': '接受挑战！', 'dmTime': '8.13900', 'dmId': '38432292332896261' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.15400', 'dmId': '38474020460429315' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.16600', 'dmId': '38465391033319429' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.16900', 'dmId': '38424770079883267' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.17900', 'dmId': '38425253893373955' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.17900', 'dmId': '38460804063821831' },
  { 'dmTxt': '接受挑战！', 'dmTime': '8.18000', 'dmId': '38466498539290627' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.19500', 'dmId': '38498766801600517' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.20000', 'dmId': '38425146938097671' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.20900', 'dmId': '38428162801008643' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.21900', 'dmId': '38476756600487941' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.21900', 'dmId': '38443397274927109' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.21900', 'dmId': '38479215322464263' },
  { 'dmTxt': 'Challenge accepted', 'dmTime': '8.22000', 'dmId': '38433472018644999' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.22200', 'dmId': '38496911803023365' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.22600', 'dmId': '38429872709697541' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.24000', 'dmId': '38518880593772551' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.25400', 'dmId': '38498660806295619' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.26000', 'dmId': '38425943033249795' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.26700', 'dmId': '38425363339018243' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.27300', 'dmId': '38448024751964165' },
  { 'dmTxt': '接收挑战', 'dmTime': '8.27500', 'dmId': '38465020366422021' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.27900', 'dmId': '38427897867796485' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.29900', 'dmId': '38427986591481859' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.30600', 'dmId': '38454132235304963' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.30700', 'dmId': '38424681640361991' },
  { 'dmTxt': '接受挑战。', 'dmTime': '8.31900', 'dmId': '38513229410336775' },
  { 'dmTxt': '放弃挑战', 'dmTime': '8.32700', 'dmId': '38475124431650819' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.33400', 'dmId': '38425624240455687' },
  { 'dmTxt': 'Come on 老婆', 'dmTime': '8.33900', 'dmId': '38435311429091331' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.34000', 'dmId': '38424722028888067' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.34100', 'dmId': '38461818597801989' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.35900', 'dmId': '38492089959841797' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.36000', 'dmId': '38430282632658949' },
  { 'dmTxt': '接受挑战！！！！！！', 'dmTime': '8.36200', 'dmId': '38551541138849799' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.37900', 'dmId': '38424648730804227' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.39600', 'dmId': '38496130694119431' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.39900', 'dmId': '38476602954743813' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.40200', 'dmId': '38469701527404547' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.41500', 'dmId': '38454313297117191' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.41900', 'dmId': '38426838485172227' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.41900', 'dmId': '38499247433711623' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.42400', 'dmId': '38427385466454023' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.42500', 'dmId': '38457195396857861' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.43200', 'dmId': '38522718362533895' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.44000', 'dmId': '38492412890316807' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.45200', 'dmId': '38505221457444871' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.46500', 'dmId': '38429740970278919' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.47700', 'dmId': '38563060026179587' },
  { 'dmTxt': '接受挑战！！！！！！', 'dmTime': '8.48000', 'dmId': '38426839028334599' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.48100', 'dmId': '38502459690188803' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.48300', 'dmId': '38450375342161923' },
  { 'dmTxt': '不接受挑战，当鸵鸟！', 'dmTime': '8.48400', 'dmId': '38424501521743879' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.48800', 'dmId': '38429198886371331' },
  { 'dmTxt': '热乎', 'dmTime': '8.49900', 'dmId': '38425300185382919' },
  { 'dmTxt': '接收挑战', 'dmTime': '8.49900', 'dmId': '38494765954105351' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.49900', 'dmId': '38559001458245635' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.50100', 'dmId': '38427211841142789' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.51100', 'dmId': '38457980027928579' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.51200', 'dmId': '38504410287964167' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.53100', 'dmId': '38519035523497991' },
  { 'dmTxt': '学历不值钱 学校值钱', 'dmTime': '8.53500', 'dmId': '38468494849212423' },
  { 'dmTxt': '老婆', 'dmTime': '8.53900', 'dmId': '38433414344867847' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.54000', 'dmId': '38453200921034759' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.55800', 'dmId': '38511945071460359' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.55900', 'dmId': '38476767559155717' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.55900', 'dmId': '38484859669708805' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.57000', 'dmId': '38431109886771207' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.59600', 'dmId': '38426742865526791' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.59900', 'dmId': '38519740807774211' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.62800', 'dmId': '38424444879765511' },
  { 'dmTxt': '我是被半佛切割的神经网络韭菜，我今天宣誓现在接受挑战。', 'dmTime': '8.63900', 'dmId': '38427687886258181' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.65900', 'dmId': '38425212898246659' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.66500', 'dmId': '38426074728628229' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.66500', 'dmId': '38471626866556933' },
  { 'dmTxt': '接受挑战！', 'dmTime': '8.68200', 'dmId': '38457990691946503' },
  { 'dmTxt': '不接受', 'dmTime': '8.68500', 'dmId': '38497633373257735' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.70000', 'dmId': '38425624123539463' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.71500', 'dmId': '38432932326539269' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.71900', 'dmId': '38456332258377731' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.73900', 'dmId': '38426381502644231' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.73900', 'dmId': '38456695039983621' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.74000', 'dmId': '38429644381224967' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.75300', 'dmId': '38448698456801285' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.76000', 'dmId': '38431371899174915' },
  { 'dmTxt': '挑战接受', 'dmTime': '8.76200', 'dmId': '38493187645374471' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.76700', 'dmId': '38425013673525253' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.77900', 'dmId': '38468882119262213' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.81900', 'dmId': '38428083086163971' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.81900', 'dmId': '38499093064974343' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.81900', 'dmId': '38494535331348487' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.82800', 'dmId': '38563021911490563' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.84400', 'dmId': '38424762761347079' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.85300', 'dmId': '38561639793950725' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.86000', 'dmId': '38470567783825413' },
  { 'dmTxt': '接受挑战！', 'dmTime': '8.86000', 'dmId': '38433732153573381' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.87900', 'dmId': '38468808296366083' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.88200', 'dmId': '38503396472258563' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.89200', 'dmId': '38431188861845507' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.89900', 'dmId': '38426307730079751' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.89900', 'dmId': '38473714981928963' },
  { 'dmTxt': '请收下我的膝盖', 'dmTime': '8.89900', 'dmId': '38503012094181379' },
  { 'dmTxt': '极致挑战', 'dmTime': '8.90000', 'dmId': '38445050553696263' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.91700', 'dmId': '38467224407113731' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.91900', 'dmId': '38447215241330695' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.92300', 'dmId': '38431022905819139' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.92300', 'dmId': '38428031943966727' },
  { 'dmTxt': '左上走了', 'dmTime': '8.93100', 'dmId': '38514785533296647' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.94000', 'dmId': '38424692364148741' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.94800', 'dmId': '38457649559764995' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.97900', 'dmId': '38431450957086725' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.97900', 'dmId': '38426992526229511' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.97900', 'dmId': '38474376304132103' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.97900', 'dmId': '38500621854179335' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.98800', 'dmId': '38544460449054725' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.98900', 'dmId': '38426012657123335' },
  { 'dmTxt': '接受挑战', 'dmTime': '8.99900', 'dmId': '38473927350550531' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.01400', 'dmId': '38448064028999683' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.02000', 'dmId': '38476273813028867' },
  { 'dmTxt': '躺平接受挨打', 'dmTime': '9.02000', 'dmId': '38503848628191235' },
  { 'dmTxt': '不接受，但是要看', 'dmTime': '9.02100', 'dmId': '38427233664630787' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.03000', 'dmId': '38466640507043845' },
  { 'dmTxt': '揭露了本质啊', 'dmTime': '9.03700', 'dmId': '38424314674937859' },
  { 'dmTxt': '被挑战接受', 'dmTime': '9.04000', 'dmId': '38555322532495365' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.05900', 'dmId': '38474365618094083' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.06200', 'dmId': '38460463249358853' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.07500', 'dmId': '38516938406625285' },
  { 'dmTxt': '来了老弟', 'dmTime': '9.07800', 'dmId': '38425412109336583' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.10000', 'dmId': '38425094300631045' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.10500', 'dmId': '38427927678812163' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.10700', 'dmId': '38431281278615555' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.10800', 'dmId': '38428767526322183' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.10800', 'dmId': '38424355648045063' },
  { 'dmTxt': '接受不了', 'dmTime': '9.10800', 'dmId': '38492670197235719' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.11600', 'dmId': '38426235565506567' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.12400', 'dmId': '38427401364963333' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.12500', 'dmId': '38470869187035141' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.12800', 'dmId': '38425449642590213' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.13900', 'dmId': '38427673127026691' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.15900', 'dmId': '38425564944531463' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.15900', 'dmId': '38471368496381955' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.17900', 'dmId': '38453579771019271' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.17900', 'dmId': '38540903243579395' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.19100', 'dmId': '38495193580175365' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.19200', 'dmId': '38428316722528263' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.19200', 'dmId': '38451106706096133' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.19300', 'dmId': '38457020579840005' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.19300', 'dmId': '38522366368153605' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.19900', 'dmId': '38515543656890373' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.20800', 'dmId': '38474177184268293' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.21100', 'dmId': '38495517503127557' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.21900', 'dmId': '38476150632611845' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.21900', 'dmId': '38466020092936195' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.21900', 'dmId': '38493824235339781' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.25600', 'dmId': '38505110083469319' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.26000', 'dmId': '38477062101008387' },
  { 'dmTxt': '我有2环学区房，没关系，请继续', 'dmTime': '9.26700', 'dmId': '38425528436260867' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.27800', 'dmId': '38458291787399171' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.27900', 'dmId': '38432140170362887' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.28000', 'dmId': '38425303387209733' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.28500', 'dmId': '38424838350045189' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.29900', 'dmId': '38454036035796997' },
  { 'dmTxt': '放弃挑战', 'dmTime': '9.30000', 'dmId': '38503804176957445' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.31800', 'dmId': '38450931270942723' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.31800', 'dmId': '38553264718872581' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.31900', 'dmId': '38425667531440135' },
  { 'dmTxt': '极速挑战', 'dmTime': '9.31900', 'dmId': '38467713740308483' },
  { 'dmTxt': '接受你的挑战', 'dmTime': '9.33900', 'dmId': '38431929152831493' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.34000', 'dmId': '38426828771688453' },
  { 'dmTxt': '魔幻现实主义国度，扭曲太正常了。。', 'dmTime': '9.35600', 'dmId': '38427072127303685' },
  { 'dmTxt': 'jstz', 'dmTime': '9.36300', 'dmId': '38432924736946181' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.37000', 'dmId': '38563109324455941' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.37900', 'dmId': '38427624003338243' },
  { 'dmTxt': '拒绝挑战', 'dmTime': '9.37900', 'dmId': '38424387385294851' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.37900', 'dmId': '38432883514802183' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.39900', 'dmId': '38464401389912067' },
  { 'dmTxt': '无惧挑战', 'dmTime': '9.40800', 'dmId': '38478573121044483' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.41900', 'dmId': '38425685036892163' },
  { 'dmTxt': '坚强', 'dmTime': '9.41900', 'dmId': '38451056489791495' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.42000', 'dmId': '38425794948628485' },
  { 'dmTxt': '当场就哭了，已经念到博士的我……', 'dmTime': '9.42000', 'dmId': '38495385393561605' },
  { 'dmTxt': '极速挑战', 'dmTime': '9.42600', 'dmId': '38428845972389891' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.44000', 'dmId': '38557464499585029' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.44100', 'dmId': '38452518967050243' },
  { 'dmTxt': '接收挑战', 'dmTime': '9.44100', 'dmId': '38450794213146695' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.44200', 'dmId': '38449649171300355' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.45000', 'dmId': '38489246776950791' },
  { 'dmTxt': '马桶搋子也是这个图', 'dmTime': '9.45800', 'dmId': '38449959361576967' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.45900', 'dmId': '38431327389220867' },
  { 'dmTxt': '接受挑战！', 'dmTime': '9.45900', 'dmId': '38429682158796805' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.47200', 'dmId': '38468207931031555' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.47200', 'dmId': '38495500664045573' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.49100', 'dmId': '38450804181958659' },
  { 'dmTxt': '接收挑战', 'dmTime': '9.50000', 'dmId': '38425637308334085' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.50000', 'dmId': '38501353122168837' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.51400', 'dmId': '38426208951074821' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.52400', 'dmId': '38495133205266439' },
  { 'dmTxt': '来了来了', 'dmTime': '9.53900', 'dmId': '38461327863185415' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.54600', 'dmId': '38427689612214277' },
  { 'dmTxt': '公屏上', 'dmTime': '9.57900', 'dmId': '38455219803127813' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.58000', 'dmId': '38430416662167555' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.59500', 'dmId': '38426944347308035' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.61900', 'dmId': '38429058482044935' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.61900', 'dmId': '38466194858573829' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.62000', 'dmId': '38431236076077063' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.62000', 'dmId': '38424641727365125' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.62500', 'dmId': '38492825666453509' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.62500', 'dmId': '38492821419196421' },
  { 'dmTxt': '接受挑战，无所畏惧', 'dmTime': '9.63100', 'dmId': '38454390277275653' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.63900', 'dmId': '38538212695080963' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.65900', 'dmId': '38500115699204103' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.66000', 'dmId': '38453637507186693' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.66000', 'dmId': '38510935969103879' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.69500', 'dmId': '38432053576335365' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.70000', 'dmId': '38475600759881731' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.70500', 'dmId': '38431702998581255' },
  { 'dmTxt': '脆弱的大叔', 'dmTime': '9.71700', 'dmId': '38472786491473925' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.71800', 'dmId': '38429460997865475' },
  { 'dmTxt': '无暗号，放心食用', 'dmTime': '9.73000', 'dmId': '38459730993610759' },
  { 'dmTxt': '挑战', 'dmTime': '9.73400', 'dmId': '38429749272379399' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.73900', 'dmId': '38431229566517253' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.73900', 'dmId': '38424830901485575' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.76000', 'dmId': '38426119966818309' },
  { 'dmTxt': '撤', 'dmTime': '9.77700', 'dmId': '38472697352552451' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.79000', 'dmId': '38494515161989123' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.79100', 'dmId': '38478946026651655' },
  { 'dmTxt': '接受', 'dmTime': '9.81900', 'dmId': '38425815580934151' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.81900', 'dmId': '38462843033485317' },
  { 'dmTxt': '接受挑战！', 'dmTime': '9.83800', 'dmId': '38458498578120711' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.84600', 'dmId': '38430705327276035' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.86000', 'dmId': '38514539437228039' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.87500', 'dmId': '38424820454522885' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.87600', 'dmId': '38427110083133445' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.87600', 'dmId': '38427000543641603' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.87600', 'dmId': '38426066592727045' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.87900', 'dmId': '38452724940931075' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.87900', 'dmId': '38517328044359683' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.88900', 'dmId': '38452511114788869' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.89900', 'dmId': '38473401543688197' },
  { 'dmTxt': '受就一个字', 'dmTime': '9.91900', 'dmId': '38527410927828999' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.93000', 'dmId': '38424619441455107' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.93900', 'dmId': '38428026613530627' },
  { 'dmTxt': '蹭一蹭绝不进来', 'dmTime': '9.94000', 'dmId': '38425248021348355' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.94200', 'dmId': '38464871573487621' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.94200', 'dmId': '38564106983178243' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.95700', 'dmId': '38517834660708355' },
  { 'dmTxt': '躺好', 'dmTime': '9.95900', 'dmId': '38424990562385923' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.95900', 'dmId': '38462914616098823' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.96100', 'dmId': '38450136828870659' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.96200', 'dmId': '38493251221061639' },
  { 'dmTxt': '接受毒打', 'dmTime': '9.99400', 'dmId': '38426073731432455' },
  { 'dmTxt': '接受挑战', 'dmTime': '9.99900', 'dmId': '38424560123510787' },
  {'dmTxt':'坚强（jian）','dmTime':'10.01900','dmId':'38496086433726469'},
  {'dmTxt':'接受挑战','dmTime':'10.02000','dmId':'38449154329935877'},
  {'dmTxt':'坚强','dmTime':'10.04000','dmId':'38451348935016451'},
  {'dmTxt':'接受挑战','dmTime':'10.04700','dmId':'38426360904417283'},
  {'dmTxt':'Hh','dmTime':'10.04700','dmId':'38449648558407683'},
  {'dmTxt':'接受挑战','dmTime':'10.05100','dmId':'38495395430006787'},
  {'dmTxt':'放弃挑战','dmTime':'10.07700','dmId':'38424384092766213'},
  {'dmTxt':'接受挑战','dmTime':'10.07700','dmId':'38466003635011591'},
  {'dmTxt':'接受挑战','dmTime':'10.07900','dmId':'38470301533077509'},
  {'dmTxt':'两套学区房的人默默的点开了视频','dmTime':'10.08000','dmId':'38447014306381831'},
  {'dmTxt':'接受挑战','dmTime':'10.09900','dmId':'38424677094785027'},
  {'dmTxt':'接受挑战','dmTime':'10.09900','dmId':'38433753711771653'},
  {'dmTxt':'挑战挑战挑战！！','dmTime':'10.09900','dmId':'38503535448948741'},
  {'dmTxt':'坚强','dmTime':'10.10100','dmId':'38504683800625155'},
  {'dmTxt':'接受挑战','dmTime':'10.12500','dmId':'38476528653697027'},
  {'dmTxt':'接受挑战','dmTime':'10.12800','dmId':'38456488197357573'},
  {'dmTxt':'2套学区房接受挑战','dmTime':'10.13300','dmId':'38450193805344773'},
  {'dmTxt':'坚强','dmTime':'10.13700','dmId':'38426062180319237'},
  {'dmTxt':'接受挑战','dmTime':'10.13900','dmId':'38425386603773955'},
  {'dmTxt':'接受挑战','dmTime':'10.17600','dmId':'38435420918251525'},
  {'dmTxt':'接受挑战','dmTime':'10.19900','dmId':'38455193023021059'},
  {'dmTxt':'接受挑战','dmTime':'10.19900','dmId':'38492809000386563'},
  {'dmTxt':'接受挑战','dmTime':'10.21700','dmId':'38426845157261315'},
  {'dmTxt':'接受挑战','dmTime':'10.21700','dmId':'38464172211568645'},
  {'dmTxt':'接受挑战','dmTime':'10.21900','dmId':'38455859789430787'},
  {'dmTxt':'接受挑战','dmTime':'10.23900','dmId':'38429318627459077'},
  {'dmTxt':'接受挑战','dmTime':'10.24000','dmId':'38425561034391555'},
  {'dmTxt':'接受挑战','dmTime':'10.25400','dmId':'38430658864349187'},
  {'dmTxt':'接受挑战','dmTime':'10.25400','dmId':'38467545686605829'},
  {'dmTxt':'接受挑战','dmTime':'10.25900','dmId':'38425469935157253'},
  {'dmTxt':'接受挑战','dmTime':'10.25900','dmId':'38471803770241029'},
  {'dmTxt':'接受挑战','dmTime':'10.26800','dmId':'38502434455158791'},
  {'dmTxt':'接受挑战','dmTime':'10.29300','dmId':'38512769988296707'},
  {'dmTxt':'接受挑战','dmTime':'10.29800','dmId':'38428476464693317'},
  {'dmTxt':'接受挑战','dmTime':'10.30200','dmId':'38458686232330247'},
  {'dmTxt':'接受挑战','dmTime':'10.31900','dmId':'38434217875996675'},
  {'dmTxt':'接受挑战','dmTime':'10.33900','dmId':'38446503822884867'},
  {'dmTxt':'挑战','dmTime':'10.37900','dmId':'38428964871471107'},
  {'dmTxt':'接受挑战','dmTime':'10.37900','dmId':'38526986443816967'},
  {'dmTxt':'极速挑战','dmTime':'10.38600','dmId':'38429380372332549'},
  {'dmTxt':'不接受','dmTime':'10.39100','dmId':'38477229646675975'},
  {'dmTxt':'接受挑战','dmTime':'10.39900','dmId':'38459689133408263'},
  {'dmTxt':'接受挑战','dmTime':'10.40700','dmId':'38426395732344839'},
  {'dmTxt':'接受挑战','dmTime':'10.41900','dmId':'38426262086615043'},
  {'dmTxt':'接受挑战','dmTime':'10.42000','dmId':'38430635212668931'},
  {'dmTxt':'脆弱','dmTime':'10.43300','dmId':'38428049442603011'},
  {'dmTxt':'挑战','dmTime':'10.43900','dmId':'38427151986327557'},
  {'dmTxt':'接受挑战','dmTime':'10.43900','dmId':'38440934779125765'},
  {'dmTxt':'接受挑战','dmTime':'10.46400','dmId':'38453598365417477'},
  {'dmTxt':'接受挑战。','dmTime':'10.47100','dmId':'38458908183363587'},
  {'dmTxt':'接受挑战','dmTime':'10.47300','dmId':'38467015790297091'},
  {'dmTxt':'接受挑战','dmTime':'10.47300','dmId':'38465237869920259'},
  {'dmTxt':'接受挑战','dmTime':'10.47800','dmId':'38473770849533957'},
  {'dmTxt':'小粉接受挑战','dmTime':'10.49100','dmId':'38430342828785669'},
  {'dmTxt':'接受挑战','dmTime':'10.50100','dmId':'38427568933175303'},
  {'dmTxt':'接受挑战','dmTime':'10.53900','dmId':'38454889003089923'},
  {'dmTxt':'直接投降','dmTime':'10.54000','dmId':'38517527000121351'},
  {'dmTxt':'接受挑战','dmTime':'10.54600','dmId':'38471920029532165'},
  {'dmTxt':'接受挑战','dmTime':'10.55400','dmId':'38425487877341191'},
  {'dmTxt':'接受挑战','dmTime':'10.56800','dmId':'38451193195266051'},
  {'dmTxt':'接受挑战','dmTime':'10.57200','dmId':'38452610947088389'},
  {'dmTxt':'接受挑战','dmTime':'10.57900','dmId':'38448258321743877'},
  {'dmTxt':'challenge accepted','dmTime':'10.59900','dmId':'38425178721484803'},
  {'dmTxt':'接受挑战','dmTime':'10.60000','dmId':'38456655478259715'},
  {'dmTxt':'接受不起，接受不起','dmTime':'10.63400','dmId':'38425078854057989'},
  {'dmTxt':'接受挑战','dmTime':'10.63900','dmId':'38430796581699589'},
  {'dmTxt':'接受挑战','dmTime':'10.64300','dmId':'38511541560016903'},
  {'dmTxt':'接受挑战','dmTime':'10.65900','dmId':'38429443194093571'},
  {'dmTxt':'接受挑战','dmTime':'10.69400','dmId':'38427944006189063'},
  {'dmTxt':'接受挑战','dmTime':'10.69900','dmId':'38425882620067843'},
  {'dmTxt':'接受挑战','dmTime':'10.71200','dmId':'38470304740147203'},
  {'dmTxt':'就是挑战','dmTime':'10.71700','dmId':'38427150518845443'},
  {'dmTxt':'接受挑战','dmTime':'10.71900','dmId':'38427189863514117'},
  {'dmTxt':'接受挑战','dmTime':'10.71900','dmId':'38444116961918981'},
  {'dmTxt':'接受挑战','dmTime':'10.71900','dmId':'38436673308590083'},
  {'dmTxt':'接受挑战','dmTime':'10.72400','dmId':'38430999364763655'},
  {'dmTxt':'接受挑战','dmTime':'10.72900','dmId':'38431990714728453'},
  {'dmTxt':'老婆我来啦','dmTime':'10.73300','dmId':'38428578684600323'},
  {'dmTxt':'接受挑战','dmTime':'10.73900','dmId':'38448068267343877'},
  {'dmTxt':'接受挑战','dmTime':'10.75200','dmId':'38461008741138437'},
  {'dmTxt':'老婆','dmTime':'10.75800','dmId':'38501533610934277'},
  {'dmTxt':'接受挑战','dmTime':'10.78000','dmId':'38424684263374855'},
  {'dmTxt':'接受挑战嘿嘿嘿','dmTime':'10.78200','dmId':'38512042452189187'},
  {'dmTxt':'接受挑战','dmTime':'10.79900','dmId':'38470313545039879'},
  {'dmTxt':'接受天','dmTime':'10.79900','dmId':'38514731415240711'},
  {'dmTxt':'接受挑战','dmTime':'10.80200','dmId':'38456804566892551'},
  {'dmTxt':'接受挑战','dmTime':'10.80900','dmId':'38459725214908419'},
  {'dmTxt':'Jieshoutiaozhan ','dmTime':'10.81500','dmId':'38464807125385219'},
  {'dmTxt':'了来了来了','dmTime':'10.83500','dmId':'38427696881467397'},
  {'dmTxt':'没有暗号 放心食用','dmTime':'10.86000','dmId':'38460283281735747'},
  {'dmTxt':'接受挑战','dmTime':'10.89900','dmId':'38428777202057223'},
  {'dmTxt':'接受挑战','dmTime':'10.89900','dmId':'38492958025580549'},
  {'dmTxt':'接受挑战','dmTime':'10.89900','dmId':'38559238014894085'},
  {'dmTxt':'接受挑战','dmTime':'10.93900','dmId':'38432107188977671'},
  {'dmTxt':'接受挑战','dmTime':'10.94500','dmId':'38452092908601349'},
  {'dmTxt':'不接受','dmTime':'10.97200','dmId':'38449123779149827'},
  {'dmTxt':'接受挑战','dmTime':'10.97900','dmId':'38426864075669509'},
  {'dmTxt':'接受挑战','dmTime':'10.97900','dmId':'38459735575887879'},
  {'dmTxt':'接受白嫖','dmTime':'10.97900','dmId':'38500930043248647'},
  {'dmTxt':'接受挑战','dmTime':'10.98700','dmId':'38565018318405637'},
  {'dmTxt':'接受挑战','dmTime':'10.99900','dmId':'38429698602565639'},
  {'dmTxt':'接受挑战','dmTime':'11.01500','dmId':'38464406415736837'},
  {'dmTxt':'接受挑战','dmTime':'11.01900','dmId':'38456654777286661'},
  {'dmTxt':'接受挑战','dmTime':'11.01900','dmId':'38514155755405317'},
  {'dmTxt':'接受挑战','dmTime':'11.02800','dmId':'38480736182861827'},
  {'dmTxt':'接受tz','dmTime':'11.05900','dmId':'38425195311005703'},
  {'dmTxt':'接受挑战','dmTime':'11.05900','dmId':'38496344538087431'},
  {'dmTxt':'接受挑战！','dmTime':'11.06100','dmId':'38425101138919429'},
  {'dmTxt':'接受挑战','dmTime':'11.06200','dmId':'38512746554195971'},
  {'dmTxt':'接受挑战','dmTime':'11.07000','dmId':'38425837641924613'},
  {'dmTxt':'不能接受','dmTime':'11.07900','dmId':'38431768241504259'},
  {'dmTxt':'接受挑战','dmTime':'11.09200','dmId':'38429168866689029'},
  {'dmTxt':'接受挑战','dmTime':'11.09400','dmId':'38499157808250887'},
  {'dmTxt':'接受挑战！','dmTime':'11.10000','dmId':'38448607176163331'},
  {'dmTxt':'接受挑战','dmTime':'11.10000','dmId':'38542775830970373'},
  {'dmTxt':'接受挑战','dmTime':'11.10700','dmId':'38428253122199559'},
  {'dmTxt':'接受','dmTime':'11.11800','dmId':'38478971205058567'},
  {'dmTxt':'祖传开头','dmTime':'11.12200','dmId':'38500280102289415'},
  {'dmTxt':'有学区房的我丝毫不慌','dmTime':'11.13500','dmId':'38471638295511047'},
  {'dmTxt':'接受挑战','dmTime':'11.13900','dmId':'38457620066992133'},
  {'dmTxt':'接受挑战','dmTime':'11.14500','dmId':'38452973712441351'},
  {'dmTxt':'接受挑战','dmTime':'11.15000','dmId':'38431415399350279'},
  {'dmTxt':'接受挑战','dmTime':'11.15000','dmId':'38510057623126021'},
  {'dmTxt':'接受挑战','dmTime':'11.15600','dmId':'38426693322932229'},
  {'dmTxt':'接受挑战','dmTime':'11.15600','dmId':'38470423314169859'},
  {'dmTxt':'接受挑战','dmTime':'11.15900','dmId':'38431005879566339'},
  {'dmTxt':'接受挑战','dmTime':'11.16000','dmId':'38444605783408647'},
  {'dmTxt':'接受挑战','dmTime':'11.16400','dmId':'38561254308052997'},
  {'dmTxt':'接受挑战','dmTime':'11.16600','dmId':'38429284676665347'},
  {'dmTxt':'接受挑战','dmTime':'11.19000','dmId':'38514871662280711'},
  {'dmTxt':'接受挑战','dmTime':'11.20300','dmId':'38476998026199047'},
  {'dmTxt':'接受挑战','dmTime':'11.21300','dmId':'38477342228086789'},
  {'dmTxt':'接受挑战','dmTime':'11.21400','dmId':'38504027288240131'},
  {'dmTxt':'接受','dmTime':'11.21600','dmId':'38448415415730181'},
  {'dmTxt':'接受挑战','dmTime':'11.21900','dmId':'38425240554962951'},
  {'dmTxt':'接受挑战','dmTime':'11.22200','dmId':'38549468226781191'},
  {'dmTxt':'接受挑战','dmTime':'11.24800','dmId':'38494016239042567'},
  {'dmTxt':'接受挑战','dmTime':'11.26000','dmId':'38425572443947015'},
  {'dmTxt':'？？','dmTime':'11.26000','dmId':'38542663414710275'},
  {'dmTxt':'接受挑战','dmTime':'11.27500','dmId':'38427758468005895'},
  {'dmTxt':'不接受','dmTime':'11.28000','dmId':'38470743419256835'},
  {'dmTxt':'接受挑战','dmTime':'11.29100','dmId':'38464124259139589'},
  {'dmTxt':'接受挑战','dmTime':'11.31900','dmId':'38424365007634439'},
  {'dmTxt':'接受挑战','dmTime':'11.32600','dmId':'38430636997869573'},
  {'dmTxt':'接受挑战','dmTime':'11.33800','dmId':'38450236901294085'},
  {'dmTxt':'不接受挑战','dmTime':'11.33900','dmId':'38463984569942021'},
  {'dmTxt':'接受挑战','dmTime':'11.33900','dmId':'38499655687340039'},
  {'dmTxt':'接受挑战','dmTime':'11.34500','dmId':'38426316698550275'},
  {'dmTxt':'来吧','dmTime':'11.34800','dmId':'38508282857914373'},
  {'dmTxt':'接受挑战','dmTime':'11.35600','dmId':'38429858638331907'},
  {'dmTxt':'接受挑战','dmTime':'11.38700','dmId':'38476449432207363'},
  {'dmTxt':'接受挑战','dmTime':'11.39000','dmId':'38462678333128709'},
  {'dmTxt':'接受挑战','dmTime':'11.39900','dmId':'38452341464629251'},
  {'dmTxt':'接受挑战','dmTime':'11.40600','dmId':'38425056059588615'},
  {'dmTxt':'接受挑战','dmTime':'11.40800','dmId':'38444694230269955'},
  {'dmTxt':'接受挑战','dmTime':'11.41200','dmId':'38427191484088323'},
  {'dmTxt':'接受挑战','dmTime':'11.41500','dmId':'38425658948321283'},
  {'dmTxt':'接受挑战','dmTime':'11.44100','dmId':'38445795933421573'},
  {'dmTxt':'接受挑战','dmTime':'11.44500','dmId':'38473318592413701'},
  {'dmTxt':'接受挑战','dmTime':'11.45300','dmId':'38428222587666439'},
  {'dmTxt':'不接受挑战，但也要看，也要三连。','dmTime':'11.47300','dmId':'38446445838729221'},
  {'dmTxt':'接受挑战','dmTime':'11.49100','dmId':'38470905439977479'},
  {'dmTxt':'接受挑战','dmTime':'11.52000','dmId':'38470278592331779'},
  {'dmTxt':'接受挑战','dmTime':'11.52400','dmId':'38542318389166087'},
  {'dmTxt':'接受挑战','dmTime':'11.53900','dmId':'38458193211817987'},
  {'dmTxt':'接受挑战','dmTime':'11.54400','dmId':'38480071273480195'},
  {'dmTxt':'接受挑战','dmTime':'11.54900','dmId':'38433754924974087'},
  {'dmTxt':'接受挑战','dmTime':'11.57000','dmId':'38501457882775555'},
  {'dmTxt':'接受挑战','dmTime':'11.58000','dmId':'38514406108692483'},
  {'dmTxt':'接受挑战','dmTime':'11.58000','dmId':'38503103020924935'},
  {'dmTxt':'接受挑战','dmTime':'11.58200','dmId':'38432342220472323'},
  {'dmTxt':'接受挑战','dmTime':'11.58300','dmId':'38521965745012739'},
  {'dmTxt':'接受挑战','dmTime':'11.58800','dmId':'38458298491469829'},
  {'dmTxt':'接受挑战','dmTime':'11.59700','dmId':'38471880964308995'},
  {'dmTxt':'接受挑战','dmTime':'11.59900','dmId':'38478757886427143'},
  {'dmTxt':'接受挑战','dmTime':'11.61100','dmId':'38425692289368071'},
  {'dmTxt':'非战斗人员请撤离','dmTime':'11.62000','dmId':'38426796333989891'},
  {'dmTxt':'接受挑战！！','dmTime':'11.62200','dmId':'38548671115034631'},
  {'dmTxt':'接受挑战','dmTime':'11.66200','dmId':'38454251848990727'},
  {'dmTxt':'接受挑战','dmTime':'11.66700','dmId':'38428302522187779'},
  {'dmTxt':'接受挑战','dmTime':'11.66700','dmId':'38452551500693511'},
  {'dmTxt':'接受挑战','dmTime':'11.67200','dmId':'38470823255212039'},
  {'dmTxt':'确实','dmTime':'11.68100','dmId':'38462348648775683'},
  {'dmTxt':'现实好啊','dmTime':'11.68700','dmId':'38431223031791623'},
  {'dmTxt':'接受挑战','dmTime':'11.70000','dmId':'38453485799211011'},
  {'dmTxt':'接受挑战','dmTime':'11.70800','dmId':'38425693619486725'},
  {'dmTxt':'接受挑战','dmTime':'11.71100','dmId':'38473972985102341'},
  {'dmTxt':'接受挑战','dmTime':'11.73100','dmId':'38427961928974341'},
  {'dmTxt':'接受挑战','dmTime':'11.73800','dmId':'38520425374810119'},
  {'dmTxt':'接受挑战','dmTime':'11.73900','dmId':'38506121571860483'},
  {'dmTxt':'坚强·','dmTime':'11.74800','dmId':'38559160611635203'},
  {'dmTxt':'接受挑战','dmTime':'11.75800','dmId':'38435089989763075'},
  {'dmTxt':'不接受','dmTime':'11.75800','dmId':'38547461778178051'},
  {'dmTxt':'jump','dmTime':'11.80300','dmId':'38565420080300037'},
  {'dmTxt':'就这？就这？','dmTime':'11.81900','dmId':'38424882718965765'},
  {'dmTxt':'接受挑战','dmTime':'11.82200','dmId':'38426044108636165'},
  {'dmTxt':'接受挑战','dmTime':'11.83800','dmId':'38446067402407939'},
  {'dmTxt':'接受挑战','dmTime':'11.85100','dmId':'38448206113144839'},
  {'dmTxt':'接受挑战!','dmTime':'11.86400','dmId':'38454566956040195'},
  {'dmTxt':'接受挑战','dmTime':'11.86900','dmId':'38539628932235271'},
  {'dmTxt':'接受挑战','dmTime':'11.87600','dmId':'38425028851138563'},
  {'dmTxt':'接受挑战','dmTime':'11.89300','dmId':'38427178586603527'},
  {'dmTxt':'接受挑战','dmTime':'11.90600','dmId':'38494711962927107'},
  {'dmTxt':'接受现实','dmTime':'11.91600','dmId':'38560178759008261'},
  {'dmTxt':'接受挑战','dmTime':'11.91900','dmId':'38472138707959813'},
  {'dmTxt':'接受挑战','dmTime':'11.93900','dmId':'38507487752617989'},
  {'dmTxt':'接受挑战','dmTime':'11.96200','dmId':'38456401237901317'},
  {'dmTxt':'接受挑战','dmTime':'11.97900','dmId':'38424478995709959'},
  {'dmTxt':'接受挑战','dmTime':'12.00000','dmId':'38426282273800199'},
  {'dmTxt':'接受挑战','dmTime':'12.00100','dmId':'38479299234234371'},
  {'dmTxt':'挑战','dmTime':'12.00600','dmId':'38428560433086471'},
  {'dmTxt':'接受挑战','dmTime':'12.00900','dmId':'38426857222701063'},
  {'dmTxt':'接受挑战','dmTime':'12.02800','dmId':'38425804868157445'},
  {'dmTxt':'接受挑战','dmTime':'12.04000','dmId':'38427863776493573'},
  {'dmTxt':'接受挑战','dmTime':'12.04700','dmId':'38426580573224963'},
  {'dmTxt':'接受挑战。','dmTime':'12.05900','dmId':'38425868761563141'},
  {'dmTxt':'接受挑战','dmTime':'12.05900','dmId':'38471755697225731'},
  {'dmTxt':'接受挑战','dmTime':'12.05900','dmId':'38544491124621315'},
  {'dmTxt':'有房真好，我有，多套','dmTime':'12.08000','dmId':'38433898993549319'},
  {'dmTxt':'接受挑战','dmTime':'12.08900','dmId':'38467932773679111'},
  {'dmTxt':'接受挑战','dmTime':'12.09400','dmId':'38429154907521031'},
  {'dmTxt':'接受挑战','dmTime':'12.10100','dmId':'38424666717028357'},
  {'dmTxt':'挑战','dmTime':'12.10300','dmId':'38425469514678277'},
  {'dmTxt':'接受挑战','dmTime':'12.11100','dmId':'38510938215677955'},
  {'dmTxt':'接受挑战','dmTime':'12.11500','dmId':'38425852427370503'},
  {'dmTxt':'接受挑战','dmTime':'12.11700','dmId':'38425936238477319'},
  {'dmTxt':'接受挑战','dmTime':'12.11900','dmId':'38426969290309635'},
  {'dmTxt':'接受挑战','dmTime':'12.12000','dmId':'38425787473330179'},
  {'dmTxt':'接受挑战','dmTime':'12.12400','dmId':'38455166323130371'},
  {'dmTxt':'接受挑战','dmTime':'12.17900','dmId':'38427390040866821'},
  {'dmTxt':'接受挑战(ಥ_ಥ)','dmTime':'12.18000','dmId':'38467670664806403'},
  {'dmTxt':'接受挑战','dmTime':'12.18100','dmId':'38425328830906373'},
  {'dmTxt':'接受挑战','dmTime':'12.19100','dmId':'38424476909568005'},
  {'dmTxt':'接受挑战','dmTime':'12.20200','dmId':'38435663421898757'},
  {'dmTxt':'接受挑战','dmTime':'12.21500','dmId':'38425287756611589'},
  {'dmTxt':'接受挑战','dmTime':'12.21900','dmId':'38425585060413447'},
  {'dmTxt':'接受挑战','dmTime':'12.21900','dmId':'38451643255619587'},
  {'dmTxt':'接受挑战','dmTime':'12.26900','dmId':'38457799882047491'},
  {'dmTxt':'哎','dmTime':'12.27900','dmId':'38477266140266503'},
  {'dmTxt':'先肝为敬','dmTime':'12.28100','dmId':'38457483781996551'},
  {'dmTxt':'挑战','dmTime':'12.28300','dmId':'38429307919925255'},
  {'dmTxt':'接受挑战','dmTime':'12.30700','dmId':'38452170168205317'},
  {'dmTxt':'接受挑战','dmTime':'12.31500','dmId':'38511260352905221'},
  {'dmTxt':'接受','dmTime':'12.32300','dmId':'38424466175295491'},
  {'dmTxt':'接受挑战','dmTime':'12.33200','dmId':'38424980738277379'},
  {'dmTxt':'接受挑战','dmTime':'12.34300','dmId':'38471218160992263'},
  {'dmTxt':'接受挑战','dmTime':'12.34700','dmId':'38425935141142533'},
  {'dmTxt':'接受挑战','dmTime':'12.35200','dmId':'38469827542646791'},
  {'dmTxt':'接受挑战','dmTime':'12.35400','dmId':'38508761840091143'},
  {'dmTxt':'拒绝挑战','dmTime':'12.36300','dmId':'38463999797362693'},
  {'dmTxt':'接受挑战','dmTime':'12.37900','dmId':'38552817741332485'},
  {'dmTxt':'接受挑战','dmTime':'12.38000','dmId':'38427689108897795'},
  {'dmTxt':'接受挑战','dmTime':'12.38400','dmId':'38425800351416325'},
  {'dmTxt':'接受挑战','dmTime':'12.38900','dmId':'38456090485587975'},
  {'dmTxt':'接受挑战','dmTime':'12.39900','dmId':'38425611457789955'},
  {'dmTxt':'接受挑战','dmTime':'12.40000','dmId':'38428005995905027'},
  {'dmTxt':'高产','dmTime':'12.40400','dmId':'38425715286736903'},
  {'dmTxt':'接受挑战','dmTime':'12.41000','dmId':'38424424591917063'},
  {'dmTxt':'接受挑战','dmTime':'12.41100','dmId':'38513211602894853'},
  {'dmTxt':'接受挑战','dmTime':'12.41800','dmId':'38424852462829571'},
  {'dmTxt':'接受挑战','dmTime':'12.41900','dmId':'38516327200587781'},
  {'dmTxt':'接受挑战','dmTime':'12.42100','dmId':'38424796279603205'},
  {'dmTxt':'接手挑战','dmTime':'12.43300','dmId':'38467699902775303'},
  {'dmTxt':'接受挑战','dmTime':'12.43400','dmId':'38428563995623429'},
  {'dmTxt':'接受挑战','dmTime':'12.43500','dmId':'38437578159947779'},
  {'dmTxt':'接受挑战','dmTime':'12.43600','dmId':'38443843351740423'},
  {'dmTxt':'接受调戏','dmTime':'12.43900','dmId':'38454234654965763'},
  {'dmTxt':'来吧','dmTime':'12.44800','dmId':'38435805187801095'},
  {'dmTxt':'接受挑战','dmTime':'12.47000','dmId':'38455713198505989'},
  {'dmTxt':'接受挑战','dmTime':'12.47500','dmId':'38494087068254211'},
  {'dmTxt':'接受挑战','dmTime':'12.50600','dmId':'38427752480636931'},
  {'dmTxt':'接受挑战','dmTime':'12.51200','dmId':'38467185322491911'},
  {'dmTxt':'半顿老师','dmTime':'12.54000','dmId':'38481879114973187'},
  {'dmTxt':'接受挑战','dmTime':'12.55100','dmId':'38448096432619525'},
  {'dmTxt':'好家伙','dmTime':'12.55300','dmId':'38425179846082567'},
  {'dmTxt':'接受挑战','dmTime':'12.59000','dmId':'38426725220614151'},
  {'dmTxt':'接受挑战','dmTime':'12.59000','dmId':'38457474362638343'},
  {'dmTxt':'不接受','dmTime':'12.59300','dmId':'38455784211742725'},
  {'dmTxt':'接受挑战','dmTime':'12.60000','dmId':'38449418648682501'},
  {'dmTxt':'接受挑战','dmTime':'12.60600','dmId':'38436132812750851'},
  {'dmTxt':'接受挑战','dmTime':'12.60700','dmId':'38424849530486791'},
  {'dmTxt':'接受挑战','dmTime':'12.61400','dmId':'38425731843227651'},
  {'dmTxt':'接受挑战','dmTime':'12.62500','dmId':'38429205745106947'},
  {'dmTxt':'接受挑战','dmTime':'12.63200','dmId':'38431562182688771'},
  {'dmTxt':'接受挑战','dmTime':'12.63300','dmId':'38515487764119555'},
  {'dmTxt':'接受挑战','dmTime':'12.63400','dmId':'38425804168232965'},
  {'dmTxt':'就这？？？？？','dmTime':'12.64500','dmId':'38436138006347783'},
  {'dmTxt':'接受挑战','dmTime':'12.65700','dmId':'38431890163105799'},
  {'dmTxt':'接受挑战','dmTime':'12.69700','dmId':'38428016000892935'},
  {'dmTxt':'接受挑战','dmTime':'12.70000','dmId':'38559357245849607'},
  {'dmTxt':'接受挑战','dmTime':'12.70700','dmId':'38429316800315395'},
  {'dmTxt':'接受挑战','dmTime':'12.71100','dmId':'38495526923010051'},
  {'dmTxt':'拒绝挑战','dmTime':'12.71900','dmId':'38426804666499075'},
  {'dmTxt':'接受调整','dmTime':'12.72800','dmId':'38475687169359877'},
  {'dmTxt':'接受挑战','dmTime':'12.74000','dmId':'38450069219311623'},
  {'dmTxt':'接受挑战','dmTime':'12.74300','dmId':'38444476394897413'},
  {'dmTxt':'接受挑战','dmTime':'12.75500','dmId':'38430664902574083'},
  {'dmTxt':'我脆弱！','dmTime':'12.75900','dmId':'38526544691855367'},
  {'dmTxt':'接受挑战？','dmTime':'12.76200','dmId':'38430423580672007'},
  {'dmTxt':'不是资本马桶，，，搋半佛老师？','dmTime':'12.77500','dmId':'38426306261549061'},
  {'dmTxt':'接受挑战','dmTime':'12.77700','dmId':'38431155381338119'},
  {'dmTxt':'接受挑战','dmTime':'12.77700','dmId':'38424429912391685'},
  {'dmTxt':'接受挑战','dmTime':'12.77700','dmId':'38443909637472259'},
  {'dmTxt':'奥利给，干了兄弟们！！！','dmTime':'12.77900','dmId':'38428211624804357'},
  {'dmTxt':'接受挑战','dmTime':'12.78300','dmId':'38427808335659013'},
  {'dmTxt':'接受挑战','dmTime':'12.78700','dmId':'38424445076373507'},
  {'dmTxt':'接受挑战','dmTime':'12.78800','dmId':'38430014660149253'},
  {'dmTxt':'接受挑战','dmTime':'12.79100','dmId':'38439700484587523'},
  {'dmTxt':'接受挑战','dmTime':'12.79900','dmId':'38428014246625351'},
  {'dmTxt':'回归大号','dmTime':'12.79900','dmId':'38503565173981187'},
  {'dmTxt':'。','dmTime':'12.80200','dmId':'38530754766962693'},
  {'dmTxt':'接受挑战','dmTime':'12.80900','dmId':'38435375327215623'},
  {'dmTxt':'接受挑战','dmTime':'12.81100','dmId':'38467965342973959'},
  {'dmTxt':'接受挑战','dmTime':'12.81500','dmId':'38424654279344135'},
  {'dmTxt':'接受挑战','dmTime':'12.82800','dmId':'38429449994633223'},
  {'dmTxt':'接受挑战','dmTime':'12.82800','dmId':'38426897480155139'},
  {'dmTxt':'来了来了','dmTime':'12.83300','dmId':'38426290433294343'},
  {'dmTxt':'接受挑战','dmTime':'12.83400','dmId':'38476304418340871'},
  {'dmTxt':'接受挑战','dmTime':'12.83400','dmId':'38450773563539461'},
  {'dmTxt':'接受挑战','dmTime':'12.83400','dmId':'38506171316305927'},
  {'dmTxt':'溜了','dmTime':'12.85400','dmId':'38470121104080903'},
  {'dmTxt':'接受','dmTime':'12.89100','dmId':'38425312387661831'},
  {'dmTxt':'对不起','dmTime':'12.89200','dmId':'38523993156222979'},
  {'dmTxt':'接受挑战','dmTime':'12.90000','dmId':'38471413597208581'},
  {'dmTxt':'接受挑战','dmTime':'12.90100','dmId':'38501344485048323'},
  {'dmTxt':'接受挑战','dmTime':'12.90800','dmId':'38507362795388933'},
  {'dmTxt':'接受挑战！','dmTime':'12.93100','dmId':'38427813185323015'},
  {'dmTxt':'接受挑战','dmTime':'12.93900','dmId':'38426015982157827'},
  {'dmTxt':'接受挑战','dmTime':'12.93900','dmId':'38457177715245063'},
  {'dmTxt':'接受挑战','dmTime':'12.94500','dmId':'38431352234704901'},
  {'dmTxt':'战战战战','dmTime':'12.94700','dmId':'38427395747741703'},
  {'dmTxt':'接受挑战','dmTime':'12.95100','dmId':'38473669648842757'},
  {'dmTxt':'接受挑战','dmTime':'12.96100','dmId':'38424960119603267'},
  {'dmTxt':'接受挑战','dmTime':'12.96200','dmId':'38435569107730435'},
  {'dmTxt':'坚强','dmTime':'12.99100','dmId':'38460983502962691'},
  {'dmTxt':'接受挑战','dmTime':'12.99900','dmId':'38434658285256707'},
  {'dmTxt':'接受挑战','dmTime':'13.02400','dmId':'38428803635609603'},
  {'dmTxt':'接受挑战','dmTime':'13.02800','dmId':'38457967646867461'},
  {'dmTxt':'接受挑战','dmTime':'13.04000','dmId':'38508656887595077'},
  {'dmTxt':'接受挑战','dmTime':'13.05900','dmId':'38463493009047555'},
  {'dmTxt':'接受挑战','dmTime':'13.06100','dmId':'38511989419933699'},
  {'dmTxt':'接受挑战','dmTime':'13.06900','dmId':'38469673596485639'},
  {'dmTxt':'接受挑战','dmTime':'13.07100','dmId':'38460873605906435'},
  {'dmTxt':'接受挑战','dmTime':'13.07900','dmId':'38517370168803333'},
  {'dmTxt':'接受挑战','dmTime':'13.08000','dmId':'38511866064928771'},
  {'dmTxt':'接受挑戰','dmTime':'13.09700','dmId':'38429592370806787'},
  {'dmTxt':'接受挑战','dmTime':'13.10500','dmId':'38557834642194437'},
  {'dmTxt':'接受挑战','dmTime':'13.11800','dmId':'38479932183543815'},
  {'dmTxt':'接受挑战','dmTime':'13.11900','dmId':'38433038009368579'},
  {'dmTxt':'接受挑战','dmTime':'13.12300','dmId':'38435570110169093'},
  {'dmTxt':'接受挑战','dmTime':'13.14700','dmId':'38425339485487109'},
  {'dmTxt':'接受挑战','dmTime':'13.14900','dmId':'38431007928483843'},
  {'dmTxt':'接受挑战','dmTime':'13.15800','dmId':'38549986080718853'},
  {'dmTxt':'来了','dmTime':'13.17800','dmId':'38502891199135747'},
  {'dmTxt':'不接受','dmTime':'13.17900','dmId':'38546626431156231'},
  {'dmTxt':'接受挑战','dmTime':'13.18700','dmId':'38426023321665539'},
  {'dmTxt':'接受挑战','dmTime':'13.18900','dmId':'38427934483021831'},
  {'dmTxt':'jstz','dmTime':'13.18900','dmId':'38509859635724291'},
  {'dmTxt':'接受挑战','dmTime':'13.19000','dmId':'38494647691509763'},
  {'dmTxt':'接受挑战','dmTime':'13.19300','dmId':'38430172726689799'},
  {'dmTxt':'接受挑战','dmTime':'13.21300','dmId':'38462567288930307'},
  {'dmTxt':'接受挑战','dmTime':'13.21800','dmId':'38429443639738371'},
  {'dmTxt':'接受挑战！！','dmTime':'13.23300','dmId':'38461115051540483'},
  {'dmTxt':'接受挑战','dmTime':'13.23600','dmId':'38476104211628039'},
  {'dmTxt':'接受挑战','dmTime':'13.23900','dmId':'38425894554435587'},
  {'dmTxt':'接受挑战','dmTime':'13.25900','dmId':'38427567379709955'},
  {'dmTxt':'接受挑战','dmTime':'13.25900','dmId':'38474712494374919'},
  {'dmTxt':'不接受555','dmTime':'13.26100','dmId':'38473860595056643'},
  {'dmTxt':'接受挑战','dmTime':'13.26900','dmId':'38446194785517571'},
  {'dmTxt':'早看过了，哈哈哈','dmTime':'13.27600','dmId':'38425584003448837'},
  {'dmTxt':'接受挑战','dmTime':'13.27900','dmId':'38430302855495685'},
  {'dmTxt':'极限挑战','dmTime':'13.28000','dmId':'38427882660298755'},
  {'dmTxt':'接受挑战','dmTime':'13.28000','dmId':'38427772361113605'},
  {'dmTxt':'热乎的','dmTime':'13.28000','dmId':'38425533013295109'},
  {'dmTxt':'半佛啊，最近卖什么啊 我有攒钱了','dmTime':'13.28300','dmId':'38424941828243461'},
  {'dmTxt':'接受挑战','dmTime':'13.30000','dmId':'38424736908705799'},
  {'dmTxt':'接受挑战','dmTime':'13.33100','dmId':'38498386374033411'},
  {'dmTxt':'接受挑战','dmTime':'13.35600','dmId':'38426647443537923'},
  {'dmTxt':'直接投降','dmTime':'13.37100','dmId':'38426635165761543'},
  {'dmTxt':'接受挑战','dmTime':'13.37900','dmId':'38459967462703107'},
  {'dmTxt':'接受挑战','dmTime':'13.39800','dmId':'38425330170462213'},
  {'dmTxt':'接受挑战','dmTime':'13.39900','dmId':'38428827046641671'},
  {'dmTxt':'接受挑战','dmTime':'13.39900','dmId':'38425541404000259'},
  {'dmTxt':'接受挑战','dmTime':'13.40400','dmId':'38426098241372167'},
  {'dmTxt':'接受挑战','dmTime':'13.41600','dmId':'38459352598183943'},
  {'dmTxt':'接受挑战','dmTime':'13.42700','dmId':'38432648966176775'},
  {'dmTxt':'接受挑战','dmTime':'13.43000','dmId':'38428562009620485'},
  {'dmTxt':'接受挑战','dmTime':'13.46100','dmId':'38551489985642499'},
  {'dmTxt':'接受挑战','dmTime':'13.48400','dmId':'38427563053285379'},
  {'dmTxt':'接受挑战','dmTime':'13.48800','dmId':'38430974208901123'},
  {'dmTxt':'接受挑战','dmTime':'13.49000','dmId':'38427378738790403'},
  {'dmTxt':'接受挑战','dmTime':'13.49900','dmId':'38455982836154371'},
  {'dmTxt':'拒绝挑战','dmTime':'13.50000','dmId':'38425601118830599'},
  {'dmTxt':'接受挑战','dmTime':'13.51600','dmId':'38430342394675205'},
  {'dmTxt':'放马过来','dmTime':'13.52700','dmId':'38430716442705927'},
  {'dmTxt':'接受挑战','dmTime':'13.55200','dmId':'38548256185122823'},
  {'dmTxt':'接受挑战','dmTime':'13.55900','dmId':'38425618934661125'},
  {'dmTxt':'接受挑战','dmTime':'13.58900','dmId':'38556080628301827'},
  {'dmTxt':'接受挑战','dmTime':'13.59600','dmId':'38466020671750149'},
  {'dmTxt':'走了','dmTime':'13.60500','dmId':'38431080913043463'},
  {'dmTxt':'接受挑战','dmTime':'13.60700','dmId':'38425717543796741'},
  {'dmTxt':'接受挑战','dmTime':'13.60800','dmId':'38494800307027975'},
  {'dmTxt':'接受','dmTime':'13.63100','dmId':'38504201708896261'},
  {'dmTxt':'接受挑战','dmTime':'13.64000','dmId':'38468323385540615'},
  {'dmTxt':'接受挑战','dmTime':'13.64300','dmId':'38426358949871619'},
  {'dmTxt':'接受挑战','dmTime':'13.66100','dmId':'38426287357296647'},
  {'dmTxt':'接受挑战','dmTime':'13.67600','dmId':'38448197569347587'},
  {'dmTxt':'接受挑战','dmTime':'13.67800','dmId':'38491820874792963'},
  {'dmTxt':'接受挑战','dmTime':'13.68100','dmId':'38451906210168839'},
  {'dmTxt':'接受挑战','dmTime':'13.69100','dmId':'38472275442270215'},
  {'dmTxt':'接受挑战','dmTime':'13.70000','dmId':'38467131146240007'},
  {'dmTxt':'接受挑战','dmTime':'13.70200','dmId':'38429321603842051'},
  {'dmTxt':'接受挑战','dmTime':'13.70600','dmId':'38425713688707077'},
  {'dmTxt':'接受挑战','dmTime':'13.71100','dmId':'38427808584695811'},
  {'dmTxt':'接受挑战','dmTime':'13.71900','dmId':'38432647435255811'},
  {'dmTxt':'接受挑战','dmTime':'13.72600','dmId':'38496900417585155'},
  {'dmTxt':'接受挑战','dmTime':'13.72800','dmId':'38429771631689735'},
  {'dmTxt':'接受挑战','dmTime':'13.73500','dmId':'38425914364657671'},
  {'dmTxt':'我不接受，我投降','dmTime':'13.74500','dmId':'38425547871092741'},
  {'dmTxt':'接受挑战','dmTime':'13.74500','dmId':'38495847323271173'},
  {'dmTxt':'接受挑战','dmTime':'13.74900','dmId':'38519548246228999'},
  {'dmTxt':'接受挑战','dmTime':'13.78000','dmId':'38501437052813317'},
  {'dmTxt':'接受挑战','dmTime':'13.79900','dmId':'38522415729868803'},
  {'dmTxt':'接受挑战','dmTime':'13.82000','dmId':'38552307478036483'},
  {'dmTxt':'接受挑战','dmTime':'13.82700','dmId':'38427109851922437'},
  {'dmTxt':'接受挑战','dmTime':'13.83400','dmId':'38427290080116739'},
  {'dmTxt':'接受挑战','dmTime':'13.83800','dmId':'38494692583669763'},
  {'dmTxt':'接受挑战','dmTime':'13.84000','dmId':'38425038407335939'},
  {'dmTxt':'接受挑战','dmTime':'13.86000','dmId':'38453449038757891'},
  {'dmTxt':'接受挑战','dmTime':'13.86200','dmId':'38500800320241669'},
  {'dmTxt':'接受挑战','dmTime':'13.86700','dmId':'38458219268931591'},
  {'dmTxt':'接受挑战','dmTime':'13.87400','dmId':'38469849246597125'},
  {'dmTxt':'接受挑战','dmTime':'13.87400','dmId':'38512324427382787'},
  {'dmTxt':'接受挑战','dmTime':'13.87500','dmId':'38507139147759619'},
  {'dmTxt':'接受挑战','dmTime':'13.88500','dmId':'38495048353447943'},
  {'dmTxt':'接受挑战','dmTime':'13.89300','dmId':'38425663590891527'},
  {'dmTxt':'接受','dmTime':'13.89900','dmId':'38425780023197703'},
  {'dmTxt':'接受挑战','dmTime':'13.90000','dmId':'38424378024132611'},
  {'dmTxt':'接受挑战','dmTime':'13.90100','dmId':'38503826100584455'},
  {'dmTxt':'接受挑战','dmTime':'13.90200','dmId':'38453787281588231'},
  {'dmTxt':'接受挑战','dmTime':'13.90600','dmId':'38448069557616647'},
  {'dmTxt':'接受挑战。。。。','dmTime':'13.91200','dmId':'38449954349907971'},
  {'dmTxt':'接受挑战','dmTime':'13.91900','dmId':'38425365619671043'},
  {'dmTxt':'接受挑战','dmTime':'13.92200','dmId':'38514556512763909'},
  {'dmTxt':'接受挑战','dmTime':'13.93200','dmId':'38427112981397511'},
  {'dmTxt':'嗯，不接受','dmTime':'13.93200','dmId':'38446840848318469'},
  {'dmTxt':'接受挑战','dmTime':'13.93400','dmId':'38429252332814341'},
  {'dmTxt':'接受挑战','dmTime':'13.93500','dmId':'38546730898685955'},
  {'dmTxt':'接受挑战','dmTime':'13.93900','dmId':'38425664883785733'},
  {'dmTxt':'才不','dmTime':'13.95000','dmId':'38426510490075143'},
  {'dmTxt':'接受挑战','dmTime':'13.95900','dmId':'38474062314340359'},
  {'dmTxt':'接受挑战','dmTime':'13.96300','dmId':'38430673920851971'},
  {'dmTxt':'接受挑战','dmTime':'13.98300','dmId':'38465543358382083'},
  {'dmTxt':'接受挑战','dmTime':'13.98400','dmId':'38424541360291845'},
  {'dmTxt':'接受挑战','dmTime':'13.98700','dmId':'38462030116028419'},
  {'dmTxt':'接受挑战','dmTime':'14.02800','dmId':'38463440166584327'},
  {'dmTxt':'接受挑战','dmTime':'14.03100','dmId':'38443829285093379'},
  {'dmTxt':'接受挑战','dmTime':'14.03400','dmId':'38431782751174663'},
  {'dmTxt':'接受挑战','dmTime':'14.03500','dmId':'38428190498619399'},
  {'dmTxt':'接收挑战','dmTime':'14.04000','dmId':'38424931749330951'},
  {'dmTxt':'拒绝挑战','dmTime':'14.07400','dmId':'38476236557123591'},
  {'dmTxt':'接受挑战','dmTime':'14.08400','dmId':'38426162542149637'},
  {'dmTxt':'接受挑战','dmTime':'14.11900','dmId':'38518051325870087'},
  {'dmTxt':'接受挑战','dmTime':'14.12700','dmId':'38540058479296517'},
  {'dmTxt':'接受挑战','dmTime':'14.13100','dmId':'38431091861749765'},
  {'dmTxt':'接受挑战','dmTime':'14.13900','dmId':'38430411931516933'},
  {'dmTxt':'给观众姥爷磕头 给自己磕头没意思哈哈哈','dmTime':'14.13900','dmId':'38426093594083331'},
  {'dmTxt':'接受挑战','dmTime':'14.15800','dmId':'38484756904017925'},
  {'dmTxt':'接受挑战','dmTime':'14.16700','dmId':'38427900597239813'},
  {'dmTxt':'接受挑战','dmTime':'14.16900','dmId':'38452183789731843'},
  {'dmTxt':'接受挑战','dmTime':'14.17900','dmId':'38505271683186691'},
  {'dmTxt':'接受挑战','dmTime':'14.19600','dmId':'38426343878164487'},
  {'dmTxt':'接受挑战！','dmTime':'14.19800','dmId':'38424452120707075'},
  {'dmTxt':'接受挑战','dmTime':'14.22000','dmId':'38426823721746437'},
  {'dmTxt':'接受挑战','dmTime':'14.25200','dmId':'38461680660250629'},
  {'dmTxt':'接受挑战','dmTime':'14.26200','dmId':'38433280957087751'},
  {'dmTxt':'接受挑战','dmTime':'14.27800','dmId':'38461007132622851'},
  {'dmTxt':'接受挑战','dmTime':'14.29000','dmId':'38451453691428867'},
  {'dmTxt':'接受挑战','dmTime':'14.29900','dmId':'38451827262357511'},
  {'dmTxt':'接受挑战！','dmTime':'14.31100','dmId':'38472055047323655'},
  {'dmTxt':'接受挑战','dmTime':'14.31100','dmId':'38453411405889539'},
  {'dmTxt':'接受挑战','dmTime':'14.35300','dmId':'38450496634093571'},
  {'dmTxt':'接受挑战','dmTime':'14.36400','dmId':'38476455608844295'},
  {'dmTxt':'接受挑战','dmTime':'14.37100','dmId':'38426455174021127'},
  {'dmTxt':'接受挑战','dmTime':'14.38500','dmId':'38437571278143491'},
  {'dmTxt':'接受挑战','dmTime':'14.38700','dmId':'38427571626967047'},
  {'dmTxt':'不接受挑战','dmTime':'14.39500','dmId':'38464864301088771'},
  {'dmTxt':'接受挑战','dmTime':'14.39900','dmId':'38567511577854019'},
  {'dmTxt':'接受挑战','dmTime':'14.40500','dmId':'38428993237549063'},
  {'dmTxt':'接受挑战','dmTime':'14.40600','dmId':'38500783851831363'},
  {'dmTxt':'接受挑战','dmTime':'14.41500','dmId':'38426247690715141'},
  {'dmTxt':'接受挑战','dmTime':'14.42200','dmId':'38540163197960197'},
  {'dmTxt':'就不','dmTime':'14.43200','dmId':'38545760670711811'},
  {'dmTxt':'就是躺着','dmTime':'14.44200','dmId':'38428092593602565'},
  {'dmTxt':'接受挑战','dmTime':'14.44500','dmId':'38429066715463685'},
  {'dmTxt':'接受挑战','dmTime':'14.44700','dmId':'38449368348491781'},
  {'dmTxt':'接受挑战','dmTime':'14.49700','dmId':'38425729125318663'},
  {'dmTxt':'接受挑战','dmTime':'14.50200','dmId':'38454425341132803'},
  {'dmTxt':'接受挑战','dmTime':'14.50200','dmId':'38490873856524291'},
  {'dmTxt':'挑战','dmTime':'14.52500','dmId':'38461966369423365'},
  {'dmTxt':'接受挑战','dmTime':'14.53000','dmId':'38498943169986565'},
  {'dmTxt':'接受挑战','dmTime':'14.53100','dmId':'38427051814813699'},
  {'dmTxt':'接收挑战','dmTime':'14.54200','dmId':'38425520813113349'},
  {'dmTxt':'接受挑战','dmTime':'14.54800','dmId':'38443206372753413'},
  {'dmTxt':'接受挑战','dmTime':'14.56800','dmId':'38496386073231365'},
  {'dmTxt':'接受挑战','dmTime':'14.56900','dmId':'38426785340719109'},
  {'dmTxt':'接受挑战','dmTime':'14.57900','dmId':'38471575546626053'},
  {'dmTxt':'接受挑战','dmTime':'14.58100','dmId':'38424708150984711'},
  {'dmTxt':'接受挑战','dmTime':'14.58600','dmId':'38511186404704259'},
  {'dmTxt':'接受挑战','dmTime':'14.60800','dmId':'38430826760765443'},
  {'dmTxt':'接受挑战','dmTime':'14.61900','dmId':'38448371227688965'},
  {'dmTxt':'接受挑战','dmTime':'14.63700','dmId':'38449644457951239'},
  {'dmTxt':'放弃挑战','dmTime':'14.63900','dmId':'38535127834296327'},
  {'dmTxt':'接受挑战','dmTime':'14.66200','dmId':'38446159604744195'},
  {'dmTxt':'接受挑战','dmTime':'14.66800','dmId':'38431876709875719'},
  {'dmTxt':'接受挑战','dmTime':'14.67100','dmId':'38559574062530563'},
  {'dmTxt':'无暗号','dmTime':'14.70000','dmId':'38502890301554691'},
  {'dmTxt':'这期是不是在哪儿看过','dmTime':'14.71700','dmId':'38424355166224387'},
  {'dmTxt':'接受挑战','dmTime':'14.72200','dmId':'38425946153287685'},
  {'dmTxt':'接受挑战','dmTime':'14.72500','dmId':'38474469766856707'},
  {'dmTxt':'接受挑战','dmTime':'14.74900','dmId':'38448096976306183'},
  {'dmTxt':'123','dmTime':'14.75100','dmId':'38425794669707271'},
  {'dmTxt':'接受挑战','dmTime':'14.75300','dmId':'38508188971565061'},
  {'dmTxt':'接受挑战','dmTime':'14.76800','dmId':'38474518694985735'},
  {'dmTxt':'接受挑战','dmTime':'14.78700','dmId':'38463406280802309'},
  {'dmTxt':'接受不了','dmTime':'14.80500','dmId':'38430463434424323'},
  {'dmTxt':'接受挑战','dmTime':'14.84300','dmId':'38432043398332423'},
  {'dmTxt':'接受挑战','dmTime':'14.88500','dmId':'38520155282604037'},
  {'dmTxt':'Challenge Accepted','dmTime':'14.89800','dmId':'38428827179810821'},
  {'dmTxt':'对不起…我家北京4套房，不太愁','dmTime':'14.89900','dmId':'38428082325422087'},
  {'dmTxt':'接受挑战','dmTime':'14.90500','dmId':'38428025888440327'},
  {'dmTxt':'接受挑战','dmTime':'14.91000','dmId':'38425809772871683'},
  {'dmTxt':'接受','dmTime':'14.92000','dmId':'38468935191887879'},
  {'dmTxt':'接受挑战','dmTime':'14.93000','dmId':'38544190587011075'},
  {'dmTxt':'接受挑战','dmTime':'14.94800','dmId':'38463599528640519'},
  {'dmTxt':'接受挑战','dmTime':'14.95600','dmId':'38426249355329539'},
  {'dmTxt':'无暗号，放心食用','dmTime':'14.95900','dmId':'38431090264768517'},
  {'dmTxt':'接受挑战','dmTime':'14.96000','dmId':'38428255834341383'},
  {'dmTxt':'接受挑战','dmTime':'14.96400','dmId':'38446259756335109'},
  {'dmTxt':'接受挑战','dmTime':'14.98600','dmId':'38465960658075655'},
  {'dmTxt':'接受挑战','dmTime':'14.98900','dmId':'38477200302800901'},
  {'dmTxt':'接受挑战','dmTime':'14.99000','dmId':'38432389290000389'},
  {'dmTxt':'接受挑战','dmTime':'14.99600','dmId':'38457737956818947'},
  {'dmTxt':'接受挑战','dmTime':'15.04600','dmId':'38505257319792647'},
  {'dmTxt':'不接受','dmTime':'15.05000','dmId':'38465884695035911'},
  {'dmTxt':'接受挑战','dmTime':'15.05200','dmId':'38431002383089671'},
  {'dmTxt':'接受挑战','dmTime':'15.07400','dmId':'38430271228346373'},
  {'dmTxt':'接受挑战','dmTime':'15.07800','dmId':'38424810192109571'},
  {'dmTxt':'我家就住在学区房……','dmTime':'15.07800','dmId':'38451869739122695'},
  {'dmTxt':'接受弹幕','dmTime':'15.08500','dmId':'38457532989046787'},
  {'dmTxt':'接受挑战','dmTime':'15.10200','dmId':'38473724797648903'},
  {'dmTxt':'接受挑战','dmTime':'15.12200','dmId':'38449513738272775'},
  {'dmTxt':'接受挑战','dmTime':'15.13800','dmId':'38502731565498375'},
  {'dmTxt':'jieshoutiaozhan','dmTime':'15.15000','dmId':'38506459275722757'},
  {'dmTxt':'接受挑战','dmTime':'15.16000','dmId':'38510831045443591'},
  {'dmTxt':'接受挑战','dmTime':'15.18300','dmId':'38429417504505859'},
  {'dmTxt':'接受挑战','dmTime':'15.20000','dmId':'38425238228697091'},
  {'dmTxt':'接受挑战','dmTime':'15.20800','dmId':'38500404634320903'},
  {'dmTxt':'接受挑战','dmTime':'15.21300','dmId':'38435326512332807'},
  {'dmTxt':'接受挑战','dmTime':'15.22600','dmId':'38472802069643269'},
  {'dmTxt':'接受挑战','dmTime':'15.22900','dmId':'38454362907869189'},
  {'dmTxt':'接受挑战','dmTime':'15.24100','dmId':'38462566285967363'},
  {'dmTxt':'接受挑战','dmTime':'15.27700','dmId':'38428548877778951'},
  {'dmTxt':'接受挑战','dmTime':'15.27900','dmId':'38472501315502083'},
  {'dmTxt':'不接受','dmTime':'15.27900','dmId':'38561672641118215'},
  {'dmTxt':'接受挑战','dmTime':'15.28100','dmId':'38476921201754117'},
  {'dmTxt':'接受挑战','dmTime':'15.29300','dmId':'38547869192421381'},
  {'dmTxt':'挑战','dmTime':'15.29800','dmId':'38550033627348995'},
  {'dmTxt':'接受挑战','dmTime':'15.31600','dmId':'38427664873160707'},
  {'dmTxt':'接受挑战','dmTime':'15.31900','dmId':'38424590790164483'},
  {'dmTxt':'接受挑战','dmTime':'15.31900','dmId':'38449258824204291'},
  {'dmTxt':'极速','dmTime':'15.35200','dmId':'38535453660938243'},
  {'dmTxt':'接受挑战','dmTime':'15.36600','dmId':'38425558656221191'},
  {'dmTxt':'接受挑战','dmTime':'15.38100','dmId':'38451274279550979'},
  {'dmTxt':'接受挑战','dmTime':'15.39000','dmId':'38464773686296583'},
  {'dmTxt':'接受挑战','dmTime':'15.39100','dmId':'38453785584992263'},
  {'dmTxt':'接受挑战','dmTime':'15.39300','dmId':'38425124185571335'},
  {'dmTxt':'接受挑战','dmTime':'15.39400','dmId':'38514865206198275'},
  {'dmTxt':'接受挑战','dmTime':'15.40100','dmId':'38471371193843715'},
  {'dmTxt':'接受挑战','dmTime':'15.40900','dmId':'38554774811443207'},
  {'dmTxt':'不接受','dmTime':'15.41800','dmId':'38481229486489607'},
  {'dmTxt':'接受挑战','dmTime':'15.42300','dmId':'38558491546222599'},
  {'dmTxt':'接受挑战','dmTime':'15.42900','dmId':'38428893833068547'},
  {'dmTxt':'接受挑战','dmTime':'15.45300','dmId':'38431127997251587'},
  {'dmTxt':'接受挑战','dmTime':'15.45700','dmId':'38449748893499395'},
  {'dmTxt':'接受挑战','dmTime':'15.49200','dmId':'38428197870632963'},
  {'dmTxt':'接受挑战','dmTime':'15.49700','dmId':'38478037806743557'},
  {'dmTxt':'接受挑战','dmTime':'15.53100','dmId':'38464712830615557'},
  {'dmTxt':'接受挑战','dmTime':'15.53700','dmId':'38554233103974403'},
  {'dmTxt':'拒绝挑战','dmTime':'15.54200','dmId':'38480200365768709'},
  {'dmTxt':'接受挑战','dmTime':'15.56100','dmId':'38457721038569539'},
  {'dmTxt':'不接受挑战','dmTime':'15.57700','dmId':'38427040144162821'},
  {'dmTxt':'接受挑战。','dmTime':'15.57900','dmId':'38472451195666439'},
  {'dmTxt':'接受挑战','dmTime':'15.58800','dmId':'38425457479122951'},
  {'dmTxt':'接受挑战','dmTime':'15.59200','dmId':'38431400437743621'},
  {'dmTxt':'接受挑战','dmTime':'15.62500','dmId':'38517184287211525'},
  {'dmTxt':'接受挑战','dmTime':'15.63400','dmId':'38425612902203397'},
  {'dmTxt':'一','dmTime':'15.63800','dmId':'38430385352212483'},
  {'dmTxt':'接受挑战','dmTime':'15.65100','dmId':'38452993480720387'},
  {'dmTxt':'接受挑战，融入挑战','dmTime':'15.66800','dmId':'38431141656002565'},
  {'dmTxt':'接受挑战','dmTime':'15.68000','dmId':'38429013639168005'},
  {'dmTxt':'接受挑战','dmTime':'15.68600','dmId':'38476985343148037'},
  {'dmTxt':'接受挑战','dmTime':'15.74900','dmId':'38464054431842309'},
  {'dmTxt':'接受挑战','dmTime':'15.75100','dmId':'38430845515595783'},
  {'dmTxt':'接受挑战','dmTime':'15.75300','dmId':'38429270596911111'},
  {'dmTxt':'接受挑战','dmTime':'15.75800','dmId':'38433697024704517'},
  {'dmTxt':'接受挑战','dmTime':'15.78100','dmId':'38425561059557381'},
  {'dmTxt':'接受挑战','dmTime':'15.78200','dmId':'38492484344479751'},
  {'dmTxt':'接受挑战','dmTime':'15.78400','dmId':'38427002984726599'},
  {'dmTxt':'接受挑战','dmTime':'15.81200','dmId':'38429649072029699'},
  {'dmTxt':'接受挑战','dmTime':'15.83300','dmId':'38450007604461571'},
  {'dmTxt':'接受挑战','dmTime':'15.83600','dmId':'38498605656440835'},
  {'dmTxt':'接受挑战','dmTime':'15.83800','dmId':'38539515773583363'},
  {'dmTxt':'接受tt挑战','dmTime':'15.85700','dmId':'38498615866425347'},
  {'dmTxt':'接受挑战','dmTime':'15.86800','dmId':'38456296635105283'},
  {'dmTxt':'接受挑战','dmTime':'15.86900','dmId':'38425276051357699'},
  {'dmTxt':'怕你了','dmTime':'15.88300','dmId':'38546546348785671'},
  {'dmTxt':'接受挑战','dmTime':'15.88800','dmId':'38425784302436355'},
  {'dmTxt':'直接进来绝对不蹭一下','dmTime':'15.89900','dmId':'38425267878756355'},
  {'dmTxt':'接受挑战','dmTime':'15.91300','dmId':'38457011639681027'},
  {'dmTxt':'接受挑战','dmTime':'15.91400','dmId':'38480309777858565'},
  {'dmTxt':'接受挑战','dmTime':'15.94800','dmId':'38508556729712643'},
  {'dmTxt':'接受挑战','dmTime':'15.99800','dmId':'38453739494309895'},
  {'dmTxt':'接受挑战','dmTime':'16.00000','dmId':'38511423701647367'},
  {'dmTxt':'接受挑战','dmTime':'16.00900','dmId':'38430192380149763'},
  {'dmTxt':'接受挑战','dmTime':'16.02000','dmId':'38507302222823427'},
  {'dmTxt':'接受挑战','dmTime':'16.02200','dmId':'38455620153638919'},
  {'dmTxt':'接受挑战','dmTime':'16.02600','dmId':'38495334701727749'},
  {'dmTxt':'接受挑战','dmTime':'16.05800','dmId':'38457623784194053'},
  {'dmTxt':'接受挑战','dmTime':'16.09200','dmId':'38565903328083973'},
  {'dmTxt':'接受挑战','dmTime':'16.11800','dmId':'38516715685937155'},
  {'dmTxt':'接受挑战','dmTime':'16.11900','dmId':'38465111101276165'},
  {'dmTxt':'接受挑战','dmTime':'16.15600','dmId':'38469415152910341'},
  {'dmTxt':'接受挑战','dmTime':'16.19300','dmId':'38477777261297669'},
  {'dmTxt':'接受挑战','dmTime':'16.19600','dmId':'38512690527207429'},
  {'dmTxt':'接受挑战','dmTime':'16.20200','dmId':'38429519650488323'},
  {'dmTxt':'接受挑战','dmTime':'16.20400','dmId':'38496999265796099'},
  {'dmTxt':'挑战失败','dmTime':'16.21900','dmId':'38451505405624323'},
  {'dmTxt':'刚买了。。在济南','dmTime':'16.22200','dmId':'38492323162619911'},
  {'dmTxt':'接受挑战','dmTime':'16.23500','dmId':'38428883519799301'},
  {'dmTxt':'接受挑战','dmTime':'16.24400','dmId':'38427365215305731'},
  {'dmTxt':'接受挑战','dmTime':'16.26100','dmId':'38493800683274243'},
  {'dmTxt':'接受挑战','dmTime':'16.31400','dmId':'38424669515153415'},
  {'dmTxt':'接受挑战','dmTime':'16.31800','dmId':'38431176701509639'},
  {'dmTxt':'接受挑战','dmTime':'16.32100','dmId':'38557376495222791'},
  {'dmTxt':'失败。。。?','dmTime':'16.34100','dmId':'38461273182044165'},
  {'dmTxt':'接受挑战','dmTime':'16.36300','dmId':'38432600137138181'},
  {'dmTxt':'接受挑战','dmTime':'16.37100','dmId':'38515611895595015'},
  {'dmTxt':'接受挑战','dmTime':'16.37200','dmId':'38473259215749127'},
  {'dmTxt':'接受挑战','dmTime':'16.38100','dmId':'38526215518683139'},
  {'dmTxt':'接受挑战','dmTime':'16.40100','dmId':'38427338302029827'},
  {'dmTxt':'接受挑战','dmTime':'16.41000','dmId':'38529235822837765'},
  {'dmTxt':'接受挑战','dmTime':'16.43000','dmId':'38451080186036227'},
  {'dmTxt':'我就是学区房啊 所以我接受挑战','dmTime':'16.45900','dmId':'38429893555912709'},
  {'dmTxt':'接受挑战','dmTime':'16.46300','dmId':'38431197399875591'},
  {'dmTxt':'接受挑战','dmTime':'16.51500','dmId':'38466665540222979'},
  {'dmTxt':'接受挑战','dmTime':'16.53000','dmId':'38424595910361091'},
  {'dmTxt':'来来来，接受挑战','dmTime':'16.54900','dmId':'38468052186038277'},
  {'dmTxt':'接受挑战','dmTime':'16.55800','dmId':'38429238782590979'},
  {'dmTxt':'接受挑战','dmTime':'16.57100','dmId':'38463415220961287'},
  {'dmTxt':'接受挑战','dmTime':'16.62100','dmId':'38508030676434947'},
  {'dmTxt':'接受挑战','dmTime':'16.63200','dmId':'38425462951116807'},
  {'dmTxt':'接受挑战','dmTime':'16.64400','dmId':'38464409579290629'},
  {'dmTxt':'接受挑战','dmTime':'16.67900','dmId':'38426195015499783'},
  {'dmTxt':'接受挑战','dmTime':'16.69200','dmId':'38545017836929027'},
  {'dmTxt':'接受挑战‘','dmTime':'16.70000','dmId':'38433151857983491'},
  {'dmTxt':'接受挑战','dmTime':'16.70500','dmId':'38428947749797895'},
  {'dmTxt':'接受挑战','dmTime':'16.73500','dmId':'38428865886420995'},
  {'dmTxt':'接受挑战','dmTime':'16.76300','dmId':'38461239436771335'},
  {'dmTxt':'接受挑战','dmTime':'16.76400','dmId':'38425580490194947'},
  {'dmTxt':'Get it','dmTime':'16.78600','dmId':'38518809691160579'},
  {'dmTxt':'接受挑战','dmTime':'16.79400','dmId':'38476183452516355'},
  {'dmTxt':'接受挑战','dmTime':'16.79500','dmId':'38460252307849221'},
  {'dmTxt':'接受挑战','dmTime':'16.81100','dmId':'38473817446154243'},
  {'dmTxt':'接受挑战','dmTime':'16.82000','dmId':'38512367782330375'},
  {'dmTxt':'接受挑战','dmTime':'16.84900','dmId':'38460704493666307'},
  {'dmTxt':'接受挑战','dmTime':'16.87700','dmId':'38495012151361539'},
  {'dmTxt':'接受挑战','dmTime':'16.88000','dmId':'38471655740145667'},
  {'dmTxt':'接受挑战','dmTime':'16.88800','dmId':'38497564038791175'},
  {'dmTxt':'接受挑战','dmTime':'16.89200','dmId':'38473726025007109'},
  {'dmTxt':'接受挑战','dmTime':'16.90700','dmId':'38496992525025287'},
  {'dmTxt':'接受挑战！！！','dmTime':'16.94500','dmId':'38429219097673731'},
  {'dmTxt':'接受挑战','dmTime':'17.02000','dmId':'38425245687218183'},
  {'dmTxt':'接受挑战','dmTime':'17.02500','dmId':'38449293306626053'},
  {'dmTxt':'接受挑战','dmTime':'17.03700','dmId':'38491232346308611'},
  {'dmTxt':'接受挑战','dmTime':'17.05000','dmId':'38458787212820485'},
  {'dmTxt':'接受挑战','dmTime':'17.08000','dmId':'38433169879859207'},
  {'dmTxt':'接受挑战','dmTime':'17.10500','dmId':'38424460349407237'},
  {'dmTxt':'接受接受','dmTime':'17.11300','dmId':'38454338608168965'},
  {'dmTxt':'接受挑战','dmTime':'17.11600','dmId':'38424314121289735'},
  {'dmTxt':'接受挑战','dmTime':'17.14900','dmId':'38448824275435527'},
  {'dmTxt':'接受毒打','dmTime':'17.15200','dmId':'38498971961786371'},
  {'dmTxt':'接受挑战','dmTime':'17.15500','dmId':'38431244831686659'},
  {'dmTxt':'接受挑战','dmTime':'17.21400','dmId':'38502259304169479'},
  {'dmTxt':'接受挑战','dmTime':'17.22400','dmId':'38469440359628805'},
  {'dmTxt':'接受挑战','dmTime':'17.23200','dmId':'38506911917146119'},
  {'dmTxt':'接受挑战','dmTime':'17.24900','dmId':'38448777754312707'},
  {'dmTxt':'接受挑战','dmTime':'17.26900','dmId':'38428130948415491'},
  {'dmTxt':'接受挑战','dmTime':'17.27800','dmId':'38451428513546245'},
  {'dmTxt':'接受挑战','dmTime':'17.27900','dmId':'38469802832429063'},
  {'dmTxt':'接受挑战','dmTime':'17.28400','dmId':'38428947800129543'},
  {'dmTxt':'接受挑战','dmTime':'17.29500','dmId':'38490753258225669'},
  {'dmTxt':'接受挑战','dmTime':'17.31000','dmId':'38425561248301061'},
  {'dmTxt':'接受挑战','dmTime':'17.32700','dmId':'38511125551120387'},
  {'dmTxt':'接受挑战','dmTime':'17.33300','dmId':'38460371503153155'},
  {'dmTxt':'接受挑战','dmTime':'17.33600','dmId':'38425152965312515'},
  {'dmTxt':'接受挑战= =','dmTime':'17.35600','dmId':'38427335174127623'},
  {'dmTxt':'接受挑战','dmTime':'17.36900','dmId':'38460611646455811'},
  {'dmTxt':'接受挑战','dmTime':'17.39900','dmId':'38428047897526277'},
  {'dmTxt':'接受挑战','dmTime':'17.43600','dmId':'38431600812228615'},
  {'dmTxt':'接受挑战！','dmTime':'17.46100','dmId':'38541510657441797'},
  {'dmTxt':'jieshou接受挑战','dmTime':'17.47100','dmId':'38428538201178119'},
  {'dmTxt':'好的老婆','dmTime':'17.48000','dmId':'38468905184788487'},
  {'dmTxt':'好的老婆','dmTime':'17.48000','dmId':'38468902680788995'},
  {'dmTxt':'接受挑战','dmTime':'17.50900','dmId':'38427113290203143'},
  {'dmTxt':'接受挑战','dmTime':'17.52400','dmId':'38427691104862211'},
  {'dmTxt':'接受挑战','dmTime':'17.56000','dmId':'38450003817529351'},
  {'dmTxt':'接受挑战','dmTime':'17.57100','dmId':'38497710369669123'},
  {'dmTxt':'h接受挑战','dmTime':'17.57600','dmId':'38432267414011911'},
  {'dmTxt':'接受挑战','dmTime':'17.58000','dmId':'38427159580639235'},
  {'dmTxt':'接受挑战','dmTime':'17.59400','dmId':'38473909792669701'},
  {'dmTxt':'接受挑战','dmTime':'17.60600','dmId':'38451718195773447'},
  {'dmTxt':'接受挑战','dmTime':'17.63000','dmId':'38451180228575237'},
  {'dmTxt':'接受挑战','dmTime':'17.64100','dmId':'38501087870189571'},
  {'dmTxt':'接受挑战','dmTime':'17.68300','dmId':'38427813675532295'},
  {'dmTxt':'接受挑战','dmTime':'17.70500','dmId':'38496664772673607'},
  {'dmTxt':'不接受挑战','dmTime':'17.71100','dmId':'38450139542585349'},
  {'dmTxt':'接受挑战','dmTime':'17.72500','dmId':'38425202180227075'},
  {'dmTxt':'接受挑战','dmTime':'17.73100','dmId':'38462171196162051'},
  {'dmTxt':'太难了','dmTime':'17.75400','dmId':'38491373108199429'},
  {'dmTxt':'穷到接受挑战','dmTime':'17.75800','dmId':'38463209282207811'},
  {'dmTxt':'接受挑战','dmTime':'17.76500','dmId':'38427225907789827'},
  {'dmTxt':'接受挑战','dmTime':'17.77100','dmId':'38461839995043847'},
  {'dmTxt':'接受挑战','dmTime':'17.79300','dmId':'38459671777378307'},
  {'dmTxt':'接受挑战','dmTime':'17.79800','dmId':'38428939245322243'},
  {'dmTxt':'接受挑战','dmTime':'17.79900','dmId':'38451378527404035'},
  {'dmTxt':'接受挑战','dmTime':'17.82600','dmId':'38452331610112007'},
  {'dmTxt':'接受挑战','dmTime':'17.83800','dmId':'38427093178515459'},
  {'dmTxt':'接受挑战','dmTime':'17.84000','dmId':'38509164642172935'},
  {'dmTxt':'接受挑战','dmTime':'17.84900','dmId':'38566714085474307'},
  {'dmTxt':'接受挑战','dmTime':'17.86200','dmId':'38516417116504135'},
  {'dmTxt':'接受挑战','dmTime':'17.90500','dmId':'38475081686974467'},
  {'dmTxt':'接受','dmTime':'17.90500','dmId':'38492751804760069'},
  {'dmTxt':'我有三套学区房','dmTime':'17.91800','dmId':'38437916477227015'},
  {'dmTxt':'接受挑战','dmTime':'17.92200','dmId':'38563208785559555'},
  {'dmTxt':'接受挑战','dmTime':'18.01200','dmId':'38449307023572997'},
  {'dmTxt':'收到暗号','dmTime':'18.02100','dmId':'38542346830741507'},
  {'dmTxt':'接受挑战','dmTime':'18.02900','dmId':'38428938331488259'},
  {'dmTxt':'接受挑战','dmTime':'18.03800','dmId':'38501784091099141'},
  {'dmTxt':'接受挑战','dmTime':'18.05000','dmId':'38459231160500229'},
  {'dmTxt':'接受挑战','dmTime':'18.06000','dmId':'38428769708408839'},
  {'dmTxt':'接受挑战','dmTime':'18.06000','dmId':'38472488495611911'},
  {'dmTxt':'不','dmTime':'18.06700','dmId':'38461454266925059'},
  {'dmTxt':'接受挑战','dmTime':'18.08900','dmId':'38515277575487491'},
  {'dmTxt':'毕竟是','dmTime':'18.10200','dmId':'38426448101900291'},
  {'dmTxt':'接收挑战','dmTime':'18.12000','dmId':'38494590329683973'},
  {'dmTxt':'放心食用','dmTime':'18.13600','dmId':'38428219620720643'},
  {'dmTxt':'来了','dmTime':'18.13900','dmId':'38426193823268867'},
  {'dmTxt':'接受挑战','dmTime':'18.16000','dmId':'38430282143498245'},
  {'dmTxt':'接受挑战','dmTime':'18.17400','dmId':'38449807461711877'},
  {'dmTxt':'接受挑战','dmTime':'18.18500','dmId':'38468377351553029'},
  {'dmTxt':'接受挑战','dmTime':'18.18700','dmId':'38425814898311171'},
  {'dmTxt':'接受挑战','dmTime':'18.23800','dmId':'38551428162650119'},
  {'dmTxt':'接受挑战','dmTime':'18.23900','dmId':'38427479573528579'},
  {'dmTxt':'接受挑战','dmTime':'18.26600','dmId':'38427605107474437'},
  {'dmTxt':'接受挑战','dmTime':'18.26800','dmId':'38429226393665543'},
  {'dmTxt':'接受挑战','dmTime':'18.27000','dmId':'38461193956884483'},
  {'dmTxt':'接受挑战','dmTime':'18.27900','dmId':'38428307069861893'},
  {'dmTxt':'接受挑战','dmTime':'18.31300','dmId':'38454426484604931'},
  {'dmTxt':'接受挑战','dmTime':'18.32200','dmId':'38427180454117379'},
  {'dmTxt':'接受挑战','dmTime':'18.33000','dmId':'38513613994459139'},
  {'dmTxt':'接受挑战','dmTime':'18.34200','dmId':'38432564420542469'},
  {'dmTxt':'接受挑战','dmTime':'18.38600','dmId':'38477490811830277'},
  {'dmTxt':'接受挑战','dmTime':'18.39800','dmId':'38466055912292355'},
  {'dmTxt':'不接受挑战','dmTime':'18.40000','dmId':'38497213318955011'},
  {'dmTxt':'接受挑战','dmTime':'18.43700','dmId':'38449096250884099'},
  {'dmTxt':'5套房独生子路过','dmTime':'18.43900','dmId':'38432425191145479'},
  {'dmTxt':'接受挑战','dmTime':'18.47100','dmId':'38428447079923717'},
  {'dmTxt':'接受不了','dmTime':'18.56300','dmId':'38546773309915143'},
  {'dmTxt':'接受挑战','dmTime':'18.56400','dmId':'38455892377075717'},
  {'dmTxt':'接受挑战','dmTime':'18.58600','dmId':'38491092116570115'},
  {'dmTxt':'challenge accepted','dmTime':'18.62100','dmId':'38424952112152583'},
  {'dmTxt':'接受挑战','dmTime':'18.63100','dmId':'38461827833135107'},
  {'dmTxt':'接受挑战','dmTime':'18.64300','dmId':'38469211499528199'},
  {'dmTxt':'站挑受接','dmTime':'18.64900','dmId':'38425211432861699'},
  {'dmTxt':'接受挑战！！！','dmTime':'18.65600','dmId':'38432698551238663'},
  {'dmTxt':'接受挑战','dmTime':'18.67800','dmId':'38560888697389059'},
  {'dmTxt':'接受接受','dmTime':'18.71800','dmId':'38425587086786565'},
  {'dmTxt':'接受挑战','dmTime':'18.72300','dmId':'38478434670739459'},
  {'dmTxt':'接受挑战','dmTime':'18.72500','dmId':'38450360385798147'},
  {'dmTxt':'接受挑战','dmTime':'18.74200','dmId':'38477061653790727'},
  {'dmTxt':'接受挑战','dmTime':'18.74700','dmId':'38494501328650247'},
  {'dmTxt':'接受挑战','dmTime':'18.75500','dmId':'38427300390764549'},
  {'dmTxt':'=','dmTime':'18.77500','dmId':'38502528830668805'},
  {'dmTxt':'接受挑战','dmTime':'18.81200','dmId':'38554746918797315'},
  {'dmTxt':'接受挑战','dmTime':'18.82600','dmId':'38429106386239495'},
  {'dmTxt':'接受挑战','dmTime':'18.88800','dmId':'38451132924690435'},
  {'dmTxt':'巭孬嫑夯烎','dmTime':'18.90300','dmId':'38467582701862919'},
  {'dmTxt':'接受挑战','dmTime':'18.90400','dmId':'38426882747138055'},
  {'dmTxt':'接受挑战','dmTime':'18.92600','dmId':'38517518257618949'},
  {'dmTxt':'接受挑战','dmTime':'18.95500','dmId':'38447517065019399'},
  {'dmTxt':'接受挑战','dmTime':'18.96400','dmId':'38425727013486597'},
  {'dmTxt':'接受暴打','dmTime':'18.99100','dmId':'38464313360908293'},
  {'dmTxt':'接受挑战','dmTime':'19.03600','dmId':'38553471062900743'},
  {'dmTxt':'老婆','dmTime':'19.05000','dmId':'38467475682099207'},
  {'dmTxt':'接受挑战','dmTime':'19.07900','dmId':'38505908492828679'},
  {'dmTxt':'接受挑战','dmTime':'19.08200','dmId':'38456392014626823'},
  {'dmTxt':'欣然接受挑战','dmTime':'19.09900','dmId':'38523731194150915'},
  {'dmTxt':'接受挑战','dmTime':'19.10100','dmId':'38424737309786117'},
  {'dmTxt':'强坚','dmTime':'19.10300','dmId':'38425703174635527'},
  {'dmTxt':'接受挑战','dmTime':'19.11200','dmId':'38425842885328903'},
  {'dmTxt':'接受挑战','dmTime':'19.14400','dmId':'38461234804162563'},
  {'dmTxt':'接受挑战','dmTime':'19.16100','dmId':'38522333545103363'},
  {'dmTxt':'接受挑战','dmTime':'19.17000','dmId':'38429665043415045'},
  {'dmTxt':'接受挑战','dmTime':'19.32200','dmId':'38540359056228359'},
  {'dmTxt':'接受挑战','dmTime':'19.33500','dmId':'38429711814099013'},
  {'dmTxt':'接受挑战','dmTime':'19.51000','dmId':'38511476796817413'},
  {'dmTxt':'我有学区房','dmTime':'19.53100','dmId':'38429995784208387'},
  {'dmTxt':'接受挑战','dmTime':'19.53700','dmId':'38497012177960965'},
  {'dmTxt':'接受挑战','dmTime':'19.54600','dmId':'38464527557722115'},
  {'dmTxt':'接受挑战','dmTime':'19.57500','dmId':'38467473403019271'},
  {'dmTxt':'接受挑战','dmTime':'19.63300','dmId':'38425516366626819'},
  {'dmTxt':'接受挑战','dmTime':'19.63600','dmId':'38477254496878599'},
  {'dmTxt':'接受挑战','dmTime':'19.64900','dmId':'38557987699163139'},
  {'dmTxt':'接受挑战','dmTime':'19.68600','dmId':'38428935540178949'},
  {'dmTxt':'接受挑战','dmTime':'19.68900','dmId':'38425153230602247'},
  {'dmTxt':'接受挑战','dmTime':'19.70200','dmId':'38497689411780615'},
  {'dmTxt':'接受挑战','dmTime':'19.71100','dmId':'38498987566170115'},
  {'dmTxt':'接受毒打','dmTime':'19.76600','dmId':'38453945963118599'},
  {'dmTxt':'接受挑战','dmTime':'19.80800','dmId':'38424357125488643'},
  {'dmTxt':'极速挑战','dmTime':'19.84100','dmId':'38490029910654981'},
  {'dmTxt':'接收挑战','dmTime':'19.88100','dmId':'38498375969538051'},
  {'dmTxt':'接受挑战','dmTime':'19.93800','dmId':'38428798559453191'},
  {'dmTxt':'高产','dmTime':'19.93900','dmId':'38432915727056901'},
  {'dmTxt':'接受挑战','dmTime':'19.94500','dmId':'38425206421716999'},
  {'dmTxt':'接受挑战','dmTime':'19.94500','dmId':'38479303361953795'},
  {'dmTxt':'接受挑战','dmTime':'19.95100','dmId':'38426574921924611'},
  {'dmTxt':'接受挑战','dmTime':'19.96200','dmId':'38508320565755909'},
  {'dmTxt':'接受挑战','dmTime':'19.97600','dmId':'38516543334121479'},
  {'dmTxt':'接受挑战','dmTime':'20.02700','dmId':'38427272229683205'},
  {'dmTxt':'接受挑战','dmTime':'20.04000','dmId':'38476622076575749'},
  {'dmTxt':'接受挑战','dmTime':'20.04600','dmId':'38448751456550919'},
  {'dmTxt':'接受挑战','dmTime':'20.05600','dmId':'38425117252911109'},
  {'dmTxt':'介绍挑战','dmTime':'20.06800','dmId':'38424733386014727'},
  {'dmTxt':'接受挑战','dmTime':'20.07000','dmId':'38426281043296261'},
  {'dmTxt':'来啊','dmTime':'20.09700','dmId':'38546550547283971'},
  {'dmTxt':'从不退缩','dmTime':'20.09900','dmId':'38424665470271495'},
  {'dmTxt':'接受挑战','dmTime':'20.10900','dmId':'38431206672957447'},
  {'dmTxt':'接受挑战','dmTime':'20.13400','dmId':'38448567055024197'},
  {'dmTxt':'接点','dmTime':'20.20900','dmId':'38562933323595783'},
  {'dmTxt':'接受挑战','dmTime':'20.21700','dmId':'38513221125013511'},
  {'dmTxt':'接受挑战','dmTime':'20.21800','dmId':'38545443754344453'},
  {'dmTxt':'接受挑战','dmTime':'20.24700','dmId':'38424655032221703'},
  {'dmTxt':'接受挑战','dmTime':'20.27300','dmId':'38424527370190851'},
  {'dmTxt':'刚买一个学期房','dmTime':'20.27800','dmId':'38429349836750853'},
  {'dmTxt':'接受挑战','dmTime':'20.30200','dmId':'38428776182317063'},
  {'dmTxt':'接受挑战','dmTime':'20.35700','dmId':'38466739604291589'},
  {'dmTxt':'接受挑战','dmTime':'20.37200','dmId':'38507781535825923'},
  {'dmTxt':'接受挑战','dmTime':'20.37200','dmId':'38479835219623941'},
  {'dmTxt':'洛天依的老公接受挑战','dmTime':'20.38700','dmId':'38498527047843843'},
  {'dmTxt':'接受挑战？','dmTime':'20.39000','dmId':'38426926594916357'},
  {'dmTxt':'接受挑战','dmTime':'20.42000','dmId':'38426110681153543'},
  {'dmTxt':'接受挑战','dmTime':'20.44200','dmId':'38430029256851461'},
  {'dmTxt':'接受挑战','dmTime':'20.45600','dmId':'38514189236961287'},
  {'dmTxt':'接受挑战','dmTime':'20.46000','dmId':'38459643353104389'},
  {'dmTxt':'接受挑战','dmTime':'20.46000','dmId':'38459633787469829'},
  {'dmTxt':'6了6了','dmTime':'20.49000','dmId':'38451109505794051'},
  {'dmTxt':'接受挑战','dmTime':'20.50100','dmId':'38427707637235715'},
  {'dmTxt':'无暗号','dmTime':'20.52000','dmId':'38520712147238919'},
  {'dmTxt':'接受挑战','dmTime':'20.54000','dmId':'38424661416476679'},
  {'dmTxt':'接受挑战','dmTime':'20.54100','dmId':'38452899614818309'},
  {'dmTxt':'接受挑战','dmTime':'20.55300','dmId':'38431158784491527'},
  {'dmTxt':'接受挑战','dmTime':'20.58000','dmId':'38426217573515267'},
  {'dmTxt':'接受接受挑战','dmTime':'20.59200','dmId':'38435586797207559'},
  {'dmTxt':'接受挑战','dmTime':'20.62300','dmId':'38555867577581575'},
  {'dmTxt':'举手投足','dmTime':'20.65600','dmId':'38478207881576451'},
  {'dmTxt':'接受挑战','dmTime':'20.71400','dmId':'38469388955287559'},
  {'dmTxt':'接受挑战','dmTime':'20.72000','dmId':'38425097539682309'},
  {'dmTxt':'接受挑战','dmTime':'20.72200','dmId':'38427054980988935'},
  {'dmTxt':'接受挑战','dmTime':'20.72400','dmId':'38425589666283525'},
  {'dmTxt':'接受挑战','dmTime':'20.79900','dmId':'38501495313793029'},
  {'dmTxt':'接受挑战','dmTime':'20.80000','dmId':'38428777971712005'},
  {'dmTxt':'接受挑战','dmTime':'20.82400','dmId':'38428523313496069'},
  {'dmTxt':'接受挑战','dmTime':'20.83200','dmId':'38506319931506691'},
  {'dmTxt':'来了来了','dmTime':'20.86100','dmId':'38425792175144967'},
  {'dmTxt':'接受挑战','dmTime':'20.86400','dmId':'38472579311730693'},
  {'dmTxt':'接受挑战','dmTime':'20.86700','dmId':'38497880002527235'},
  {'dmTxt':'接受挑战','dmTime':'20.92000','dmId':'38457362308136963'},
  {'dmTxt':'失败','dmTime':'20.93100','dmId':'38442084015800325'},
  {'dmTxt':'我拒绝','dmTime':'20.95400','dmId':'38426636357468163'}
];

export const template = `<i class="list">
    <d p="334.33400,1,25,16777215,1600444756,0,a589f387,38431663783936003">健身环 异度2</d>
    <d p="278.43300,1,25,16777215,1600444674,0,b50a65c6,38431620783407107">换换换</d>
    <d p="1.69300,1,25,16777215,1600444671,0,87ac09df,38431619252486149">接受挑战</d>
    <d p="422.95000,1,25,16777215,1600444662,0,b0067843,38431614311596037">好像看过这一期</d>
    <d p="7.59200,1,25,16777215,1600444659,0,faa02a08,38431613027614725">接受挑战</d>
    <d p="17.43600,1,25,16777215,1600444636,0,94dc16a5,38431600812228615">接受挑战</d>
    <d p="7.86000,1,25,16777215,1600444599,0,c53004eb,38431581415145479">接受挑战</d>
    <d p="98.02000,1,25,16777215,1600444590,0,406bdaca,38431576720670727">哈哈哈哈哈哈什么鬼，在你这看到我艺兴表情包！我还记得这里台词是好大一只藏獒</d>
    <d p="12.63200,1,25,16777215,1600444562,0,31ff4ee6,38431562182688771">接受挑战</d>
    <d p="546.11500,1,25,16777215,1600444540,0,d92d2648,38431550601691141">妙啊</d>
    <d p="272.73600,1,25,16777215,1600444531,0,b7e46067,38431545930809347">换！</d>
    <d p="280.56600,1,25,16777215,1600444530,0,23776aa5,38431545508757507">换！</d>
    <d p="558.56900,1,25,16777215,1600444503,0,8b726387,38431531022680067">槽</d>
    <d p="337.66800,1,25,16777215,1600444495,0,8dcb7679,38431527096287303">万物基于传销</d>
    <d p="280.18500,1,25,16777215,1600444492,0,dc5219bb,38431525670748167">换</d>
    <d p="280.22900,1,25,16777215,1600444465,0,a4cb814b,38431511129096197">换</d>
    <d p="606.40100,1,25,16777215,1600444456,0,feb2d9fb,38431506653773829">国家出手啊</d>
    <d p="498.58200,1,25,16777215,1600444417,0,5d7a8260,38431486052925445">不算泡沫吗？</d>
    <d p="8.97900,1,25,16777215,1600444350,0,2b303786,38431450957086725">接受挑战</d>
    <d p="274.93800,1,25,16777215,1600444333,0,aacb5fa5,38431442151669767">不换</d>
    <d p="7.97900,1,25,16777215,1600444325,0,e2a3771d,38431438118322181">接受挑战</d>
    <d p="605.38300,1,25,16777215,1600444315,0,22c43c53,38431432467021827">AMD，YES</d>
    <d p="276.45700,1,25,16777215,1600444283,0,e493f4c0,38431415936221187">换</d>
    <d p="11.15000,1,25,16777215,1600444282,0,d41207a3,38431415399350279">接受挑战</d>
    <d p="278.96000,1,25,16777215,1600444256,0,d92d2648,38431401613721607">换啊</d>
    <d p="15.59200,1,25,16777215,1600444254,0,a4cb814b,38431400437743621">接受挑战</d>
    <d p="8.76000,1,25,16777215,1600444199,0,61a81cd5,38431371899174915">接受挑战</d>
    <d p="287.93100,1,25,16777215,1600444182,0,5982bcfe,38431362942238727">换啊</d>
    <d p="135.43400,1,25,16777215,1600444178,0,f9a2497c,38431360775880707">老鼠人？</d>
    <d p="12.94500,1,25,16777215,1600444162,0,e468eaa5,38431352234704901">接受挑战</d>
    <d p="7.85900,1,25,16777215,1600444145,0,54af1ec4,38431343426666499">接受挑战</d>
    <d p="288.88300,1,25,16777215,1600444139,0,feb2d9fb,38431340242141187">换</d>
    <d p="280.60200,1,25,16777215,1600444130,0,feb2d9fb,38431335872200707">换【</d>
    <d p="9.45900,1,25,16777215,1600444114,0,72df93,38431327389220867">接受挑战</d>
    <d p="192.45600,1,25,16777215,1600444113,0,44e2e460,38431326811979781">啊？？？</d>
    <d p="151.60600,1,25,16777215,1600444111,0,6e01de09,38431325910204421">所以为什么不多建几所小学呢</d>
    <d p="165.62500,1,25,16777215,1600444086,0,44e2e460,38431312795664387">？</d>
    <d p="9.10700,1,25,16777215,1600444026,0,87803abb,38431281278615555">接受挑战</d>
    <d p="280.18300,1,25,16777215,1600444003,0,d4906e4,38431269253021699">换</d>
    <d p="392.14300,1,25,16777215,1600444002,0,68042954,38431268570398723">真是</d>
    <d p="281.63400,1,25,16777215,1600443989,0,9fe2779e,38431261601038343">换</d>
    <d p="7.89100,1,25,16777215,1600443983,0,62e82e5f,38431258391347207">接受挑战</d>
    <d p="17.15500,1,25,16777215,1600443957,0,5982bcfe,38431244831686659">接受挑战</d>
    <d p="440.10900,1,25,16777215,1600443949,0,95ef6872,38431240912633859">？？？？？</d>
    <d p="9.62000,1,25,16777215,1600443940,0,dd5a9f89,38431236076077063">接受挑战</d>
    <d p="9.73900,1,25,16777215,1600443928,0,920461c3,38431229566517253">接受挑战</d>
    <d p="11.68700,1,25,16777215,1600443915,0,52c5eb,38431223031791623">现实好啊</d>
    <d p="8.10000,1,25,16777215,1600443897,0,51e4bd92,38431213360250887">接受挑战</d>
    <d p="20.10900,1,25,16777215,1600443884,0,1a154c3e,38431206672957447">接受挑战</d>
    <d p="16.46300,1,25,16777215,1600443866,0,feb2d9fb,38431197399875591">接受挑战</d>
    <d p="8.89200,1,25,16777215,1600443850,0,75d60f87,38431188861845507">接受挑战</d>
    <d p="16.31800,1,25,16777215,1600443827,0,a2d99e2b,38431176701509639">接受挑战</d>
    <d p="474.17300,1,25,16777215,1600443825,0,65827bdd,38431175884144643">这些叼图笑死我了</d>
    <d p="0.00000,1,25,16777215,1600443807,0,51d08714,38431166560731141">啦啦啦啦啦</d>
    <d p="20.55300,1,25,16777215,1600443793,0,d4906e4,38431158784491527">接受挑战</d>
    <d p="12.77700,1,25,16777215,1600443786,0,ba475804,38431155381338119">接受挑战</d>
    <d p="388.88100,1,25,16777215,1600443784,0,e14b8d9e,38431154070093829">韭菜肥点更可能有文化，后代至少不至于变成瘦韭菜</d>
    <d p="429.28800,1,25,16777215,1600443781,0,fb8ecab5,38431152674439171">这？</d>
    <d p="597.87700,1,25,16777215,1600443768,0,679ca1b0,38431146105110535">恭喜西蒙！</d>
    <d p="15.66800,1,25,16777215,1600443760,0,496323f5,38431141656002565">接受挑战，融入挑战</d>
    <d p="283.60400,1,25,16777215,1600443737,0,b3e849dc,38431129469452295">我糙，肯定换啊</d>
    <d p="15.45300,1,25,16777215,1600443734,0,2a4143da,38431127997251587">接受挑战</d>
    <d p="191.54100,1,25,16777215,1600443720,0,fc626831,38431120798777347">？？？？</d>
    <d p="8.57000,1,25,16777215,1600443699,0,f420504a,38431109886771207">接受挑战</d>
    <d p="364.16500,1,25,16777215,1600443674,0,7d3df4c8,38431096337596423">有一说一，博士不是一般人</d>
    <d p="14.13100,1,25,16777215,1600443665,0,e3b7fd8e,38431091861749765">接受挑战</d>
    <d p="14.95900,5,25,14811775,1600443662,0,caf1d78e,38431090264768517">无暗号，放心食用</d>
    <d p="415.74200,1,25,16777215,1600443652,0,5bae7a3e,38431085018218501">？？？？？？？</d>
    <d p="13.60500,1,25,16777215,1600443644,0,cb87423,38431080913043463">走了</d>
    <d p="492.66600,1,25,16777215,1600443626,0,5bbcfa1b,38431071573377029">我们学校附近的老旧小区价格很高</d>
    <d p="202.91200,1,25,16777215,1600443614,0,bc8df779,38431065077972997">？？？？？？</d>
    <d p="56.70000,1,25,16777215,1600443598,0,b29dc960,38431056650567687">说谁阴间呢</d>
    <d p="50.19700,1,25,16777215,1600443591,0,b29dc960,38431053285163011">说谁阴间呢</d>
    <d p="42.09100,1,25,16777215,1600443583,0,b29dc960,38431048988098567">说谁阴间呢</d>
    <d p="398.37300,1,25,16777215,1600443565,0,7bfc6d65,38431039633752069">真没这个感觉，只会觉得自卑更没动力了</d>
    <d p="82.85000,1,25,16777215,1600443556,0,ee36b4cf,38431034611597315">不不不，独立学院转设导致少了一半</d>
    <d p="8.92300,1,25,16777215,1600443533,0,19db1056,38431022905819139">接受挑战</d>
    <d p="173.81200,1,25,16777215,1600443527,0,9ebeffc6,38431019373166597">恶心</d>
    <d p="141.85900,1,25,16777215,1600443524,0,8dd7cbe7,38431018061398023">这是eva好吧</d>
    <d p="13.14900,1,25,16777215,1600443505,0,fc626831,38431007928483843">接受挑战</d>
    <d p="11.15900,1,25,16777215,1600443501,0,e3156822,38431005879566339">接受挑战</d>
    <d p="15.05200,1,25,16777215,1600443494,0,a61ed3f,38431002383089671">接受挑战</d>
    <d p="10.72400,1,25,16777215,1600443489,0,61b3a1e4,38430999364763655">接受挑战</d>
    <d p="418.87600,1,25,16777215,1600443486,0,9683ad98,38430997935554565">论自卑感的由来</d>
    <d p="51.43400,1,25,16777215,1600443468,0,5fb56ffe,38430988459048967">气气之息，清泉流响，</d>
    <d p="13.48800,1,25,16777215,1600443441,0,d2019388,38430974208901123">接受挑战</d>
    <d p="285.26200,1,25,16777215,1600443430,0,cbb4b78b,38430968791957511">换</d>
    <d p="483.23600,1,25,16777215,1600443405,0,4cfeeb49,38430955788042247">看价格吧，上亿有几个人买呢</d>
    <d p="276.37300,1,25,16777215,1600443323,0,5bbcfa1b,38430912721453059">换</d>
    <d p="605.10000,1,25,16777215,1600443315,0,59b0baf1,38430908374581253">成都就是区域划片</d>
    <d p="432.59700,1,25,16777215,1600443286,0,e603e747,38430893417168899">？？</d>
    <d p="30.32200,1,25,16776960,1600443247,0,380e6511,38430872553127939">？？？？？？？</d>
    <d p="273.78600,1,25,16777215,1600443233,0,8209a218,38430865120821255">换 钱才是最现实的</d>
    <d p="118.94300,1,25,16777215,1600443198,0,8a19fa7e,38430847064342531">爱情啊</d>
    <d p="15.75100,1,25,16777215,1600443195,0,900df683,38430845515595783">接受挑战</d>
    <d p="319.66500,1,25,16777215,1600443168,0,67c302cf,38430831215116293">资产固化</d>
    <d p="14.60800,1,25,16777215,1600443159,0,cbb4b78b,38430826760765443">接受挑战</d>
    <d p="474.29000,1,25,16777215,1600443137,0,766e9b9a,38430814881972227">关键莫得钱吧</d>
    <d p="189.78900,1,25,16777215,1600443133,0,8209a218,38430812704604165">我人傻了</d>
    <d p="21.21700,1,25,16777215,1600443107,0,757dad84,38430799458467843">接受挑战</d>
    <d p="478.28800,1,25,16777215,1600443106,0,feb659db,38430798823555075">前提是我除了这套学区房还有自己住的房子</d>
    <d p="10.63900,1,25,16777215,1600443102,0,384f7889,38430796581699589">接受挑战</d>
    <d p="274.81800,1,25,16777215,1600443097,0,a1c78e64,38430793989619719">换，我的工作和学历没关系</d>
    <d p="292.18000,1,25,16777215,1600443068,0,29110823,38430778666778629">换</d>
    <d p="7.94000,1,25,16777215,1600443045,0,3cb60297,38430766658486279">接受挑战</d>
    <d p="28.58100,1,25,16777215,1600443016,0,5bae7a3e,38430751425298435">？？？？</d>
    <d p="274.47200,1,25,16777215,1600443016,0,7b8e597e,38430751735152643">换</d>
    <d p="496.11800,1,25,16777215,1600443006,0,ffba86fe,38430746584547335">那孙子呢</d>
    <d p="390.33700,1,25,16777215,1600442993,0,676c5faf,38430739432210437">三十年河东三十年河西</d>
    <d p="150.59900,1,25,16777215,1600442971,0,7c8e25be,38430727791443971">地下？地底王</d>
    <d p="28.54200,1,25,16777215,1600442969,0,c391ecc5,38430726917980165">不接受</d>
    <d p="13.52700,1,25,16777215,1600442949,0,6d5c0f93,38430716442705927">放马过来</d>
    <d p="429.09500,1,25,16777215,1600442948,0,a9f4fb6b,38430716046868483">日常迫害</d>
    <d p="9.84600,1,25,16777215,1600442928,0,d06fe467,38430705327276035">接受挑战</d>
    <d p="109.16700,1,25,16777215,1600442921,0,a1c78e64,38430701739048965">是我。生的早</d>
    <d p="315.39700,1,25,16777215,1600442914,0,feb659db,38430698079518723">然后就掉价了 然后被套牢了 老师您这个课题可太危险了</d>
    <d p="396.17800,1,25,16777215,1600442901,0,ba0d4413,38430691267444743">听懂掌声</d>
    <d p="31.80800,1,25,16777215,1600442886,0,e603e747,38430683247935495">？？</d>
    <d p="13.96300,1,25,16777215,1600442868,0,e603e747,38430673920851971">接受挑战</d>
    <d p="22.36500,1,25,16777215,1600442868,0,6e811c0e,38430674174607363">接受挑战</d>
    <d p="12.75500,1,25,16777215,1600442851,0,e2904076,38430664902574083">接受挑战</d>
    <d p="7.00000,1,25,16777215,1600442851,0,d0559066,38430665126445061">接受挑战</d>
    <d p="10.25400,1,25,16777215,1600442839,0,9e7d8b46,38430658864349187">接受挑战</d>
    <d p="169.08100,1,25,16777215,1600442806,0,c1e6d5c2,38430641627332611">哈哈哈哈哈哈</d>
    <d p="11.32600,1,25,16777215,1600442797,0,f3f10c33,38430636997869573">接受挑战</d>
    <d p="10.42000,1,25,16777215,1600442794,0,5bbcfa1b,38430635212668931">接受挑战</d>
    <d p="232.04900,1,25,16777215,1600442794,0,feb659db,38430635303895047">这个分析角度就挺魔幻的</d>
    <d p="277.64300,1,25,16777215,1600442788,0,616234a,38430631959986181">换</d>
    <d p="424.06000,1,25,16777215,1600442758,0,b0bba49,38430616245501955">?????</d>
    <d p="179.19800,1,25,16777215,1600442735,0,3696022c,38430604464226309">《湖畔凶杀案》</d>
    <d p="274.61300,1,25,16777215,1600442720,0,db444091,38430596274847751">不换，我学校太好了</d>
    <d p="273.36400,1,25,16777215,1600442692,0,86dd2847,38430581500936197">换啊</d>
    <d p="407.14400,1,25,16777215,1600442644,0,fdde058e,38430556360278021">孩子会很自卑</d>
    <d p="277.53200,1,25,16777215,1600442632,0,65ea94e,38430550296363011">换</d>
    <d p="197.03200,1,25,16777215,1600442626,0,840c1ba8,38430546926764037">东野圭吾</d>
    <d p="191.62200,1,25,16777215,1600442613,0,2ff4696e,38430540362678277">湖畔</d>
    <d p="275.90000,1,25,16777215,1600442598,0,b0bba49,38430532557602823">换</d>
    <d p="311.90800,1,25,16777215,1600442548,0,657dfe93,38430506422370307">一年几十万利息啊</d>
    <d p="429.58900,1,25,16777215,1600442535,0,aeccb2bc,38430499640180739">亲爱的自己女二就是打这个主意</d>
    <d p="177.66200,1,25,16776960,1600442528,0,988fb2ea,38430495883657219">《阿甘正传》</d>
    <d p="276.44400,1,25,16777215,1600442527,0,c67ba7d4,38430495039029255">换</d>
    <d p="333.45800,1,25,16777215,1600442488,0,dc35e20f,38430474904797191">健身环</d>
    <d p="14.80500,1,25,16777215,1600442466,0,218918d5,38430463434424323">接受不了</d>
    <d p="171.42200,1,25,16777215,1600442457,0,638b6218,38430458757775367">？</d>
    <d p="334.82100,1,25,16777215,1600442453,0,ce0f821e,38430456483938307">梦幻稀有</d>
    <d p="165.08900,1,25,16777215,1600442451,0,638b6218,38430455450566659">?</d>
    <d p="281.78700,1,25,16777215,1600442423,0,7457a19d,38430440575991815">换</d>
    <d p="100.61900,1,25,16777215,1600442419,0,b0bba49,38430438842695683">对</d>
    <d p="12.76200,1,25,16777215,1600442390,0,cc924841,38430423580672007">接受挑战？</d>
    <d p="9.58000,1,25,16777215,1600442377,0,eacf5d5b,38430416662167555">接受挑战</d>
    <d p="31.77200,1,25,16777215,1600442373,0,e713414b,38430414259355653">都是大实话</d>
    <d p="14.13900,1,25,16777215,1600442368,0,1a73986c,38430411931516933">接受挑战</d>
    <d p="277.96800,1,25,16777215,1600442365,0,b5a3f79,38430410033070085">换!</d>
    <d p="273.89000,1,25,16777215,1600442348,0,8ffd676b,38430401379696643">不要考虑，换</d>
    <d p="29.74000,1,25,16777215,1600442345,0,b0bba49,38430399832522757">?</d>
    <d p="6.66000,1,25,16777215,1600442317,0,b0bba49,38430385043931141">接受挑战</d>
    <d p="15.63800,1,25,16777215,1600442317,0,a0781252,38430385352212483">一</d>
    <d p="28.42200,1,25,16777215,1600442283,0,d1372558,38430367371231239">接受挑战</d>
    <d p="379.73300,1,25,16777215,1600442245,0,5c3bcc96,38430347479220227">人间真实</d>
    <d p="25.81400,1,25,16777215,1600442241,0,83678cde,38430345224257605">接受挑战</d>
    <d p="55.44000,1,25,16777215,1600442239,0,bc508307,38430344454078469">985+1，学区房已落袋</d>
    <d p="10.49100,1,25,14811775,1600442236,0,3463e155,38430342828785669">小粉接受挑战</d>
    <d p="13.51600,1,25,16777215,1600442236,0,9bca4e05,38430342394675205">接受挑战</d>
    <d p="286.11300,1,25,16777215,1600442227,0,5b30280e,38430337734279171">换</d>
    <d p="291.60700,1,25,16777215,1600442207,0,b1a31fee,38430327684202503">换</d>
    <d p="580.79100,5,25,16765698,1600442199,0,49d659a0,38430323032195077">我早想说了</d>
    <d p="277.85200,1,25,16777215,1600442194,0,b1a31fee,38430320548118535">换</d>
    <d p="13.27900,1,25,16777215,1600442160,0,1c7c0fbc,38430302855495685">接受挑战</d>
    <d p="300.94500,1,25,16777215,1600442150,0,67881463,38430297399754759">hhhhhhhhhh</d>
    <d p="21.30200,1,25,16777215,1600442138,0,19476c35,38430291508330499">接受挑战</d>
    <d p="8.36000,1,25,16777215,1600442122,0,dc35e20f,38430282632658949">接受挑战</d>
    <d p="18.16000,1,25,16777215,1600442121,0,2ad23ca6,38430282143498245">接受挑战</d>
    <d p="278.67600,1,25,16777215,1600442108,0,e6395ab3,38430275691085895">换</d>
    <d p="15.07400,1,25,16777215,1600442100,0,1b97c6cc,38430271228346373">接受挑战</d>
    <d p="479.82300,1,25,16777215,1600442098,0,49d659a0,38430270098505733">问题是哪来的前去搞这个资产</d>
    <d p="282.55500,1,25,16777215,1600442096,0,64d0447f,38430269163175941">换！！</d>
    <d p="207.74700,1,25,16777215,1600442095,0,46f1156,38430268907847687">学生家长真是一群神奇的生物</d>
    <d p="219.66300,1,25,16777215,1600442057,0,5afee822,38430248798781445">我自己教育，不寄托老师</d>
    <d p="492.56800,1,25,16777215,1600442051,0,b2df1337,38430245607964675">你怎么这么懂啊，我爸就这么干的……</d>
    <d p="165.73800,1,25,16777215,1600441999,0,9244f2cf,38430218213392389">？？？？？？？</d>
    <d p="16.00900,1,25,16777215,1600441949,0,707ddcbb,38430192380149763">接受挑战</d>
    <d p="177.49200,1,25,16777215,1600441948,0,a0c1b745,38430191662399493">挺好的看完更清醒</d>
    <d p="160.77900,1,25,16777215,1600441939,0,db6d6615,38430186731995143">弔图</d>
    <d p="13.19300,1,25,16777215,1600441912,0,4d28505e,38430172726689799">接受挑战</d>
    <d p="51.78400,1,25,16777215,1600441883,0,3bf5c6d3,38430157445791749">听不清</d>
    <d p="220.68300,1,25,16777215,1600441838,0,49d659a0,38430134227173379">六个钱包</d>
    <d p="107.55800,1,25,16777215,1600441828,0,ebd815de,38430128514007043">是的，实话</d>
    <d p="29.79700,1,25,16777215,1600441828,0,9244f2cf,38430128681779205">？？？？？？</d>
    <d p="133.53000,1,25,16777215,1600441814,0,6fccacc1,38430121464430595">明日香！</d>
    <d p="416.66000,1,25,16777215,1600441787,0,94e09be4,38430107274051587">我爸是市局副局长，家长会里认识了法院，纪委和教育局的。</d>
    <d p="598.06500,5,25,15138834,1600441767,0,81f11c69,38430096554459143">紧 跟 时 事</d>
    <d p="411.22000,5,25,16776960,1600441753,0,8e9b0c2d,38430089198174215">半佛的意思是你得有办法，能跟那种人搭上也是种机会，看你怎么把握吧</d>
    <d p="35.67000,1,25,16777215,1600441748,0,eb4fe41b,38430086676348931">哈哈哈</d>
    <d p="388.58500,1,25,16777215,1600441687,0,94e09be4,38430054550077447">某些底层的父母天天刷抖音，他们的娃也是土的厉害，脏口连篇</d>
    <d p="165.32900,1,25,16777215,1600441682,0,cc13f2d0,38430051972677635">还和体质有关</d>
    <d p="281.18200,1,25,16777215,1600441640,0,dc2ff18f,38430030395604995">立刻换</d>
    <d p="20.44200,1,25,16777215,1600441638,0,49d659a0,38430029256851461">接受挑战</d>
    <d p="422.25900,1,25,16777215,1600441620,0,e3e13f2a,38430019611525125">牛头人？</d>
    <d p="606.53900,1,25,15138834,1600441612,0,5d5d49ab,38430015497961475">挑战失败</d>
    <d p="12.78800,1,25,16777215,1600441610,0,38a249fd,38430014660149253">接受挑战</d>
    <d p="29.26400,1,25,16777215,1600441577,0,16701e69,38429996949176327">接受挑战，挑战！！！</d>
    <d p="19.53100,1,25,16777215,1600441574,0,a4e327c8,38429995784208387">我有学区房</d>
    <d p="99.57200,1,25,16777215,1600441560,0,124b8fd5,38429988096573443">哭了</d>
    <d p="294.63400,1,25,16777215,1600441531,0,94e09be4,38429973224620035">2000w存理财五个点，年利息就100w，顶的上一个院士的收入了。</d>
    <d p="225.35800,1,25,16777215,1600441500,0,1fc822f0,38429957038276613">丁克 真香</d>
    <d p="278.76300,1,25,16777215,1600441495,0,1ed0d81f,38429954310406151">换</d>
    <d p="283.07300,1,25,41194,1600441476,0,f7e63129,38429944372527109">马上换</d>
    <d p="277.03300,1,25,41194,1600441460,0,f7e63129,38429935870148611">马上换</d>
    <d p="28.56400,1,25,16777215,1600441417,0,92270f4d,38429913132302341">接受挑战</d>
    <d p="214.14000,1,25,16777215,1600441401,0,d51c2ef,38429904839114755">三代人一块儿卷！</d>
    <d p="270.42600,1,25,16777215,1600441400,0,cf8f212b,38429904338419715">换换换</d>
    <d p="16.45900,1,25,16777215,1600441379,0,ad60746a,38429893555912709">我就是学区房啊 所以我接受挑战</d>
    <d p="190.39400,5,25,16776960,1600441350,0,8e9b0c2d,38429878197944325">没说性别，你们怎么就知道一定是女的卖呢？（狗头）</d>
    <d p="504.82800,1,25,16777215,1600441345,0,e31806af,38429875478462467">你孩子上一辈子学不一定遇得到一次学区换。。</d>
    <d p="8.22600,1,25,16777215,1600441340,0,580ceb37,38429872709697541">接受挑战</d>
    <d p="11.35600,1,25,16777215,1600441313,0,f134c2fe,38429858638331907">接受挑战</d>
    <d p="283.89400,1,25,16777215,1600441300,0,dbadf72d,38429852090499075">换啊，绝对</d>
    <d p="279.55500,1,25,16777215,1600441293,0,a3f9f2d4,38429848272633859">换</d>
    <d p="207.24300,1,25,16777215,1600441269,0,bd6097c,38429835894194183">不结婚不要孩子，当个无情的炮王挺好的</d>
    <d p="297.74100,1,25,16777215,1600441251,0,a97cbd94,38429826168651779">换</d>
    <d p="163.13500,1,25,16777215,1600441240,0,d5d89df9,38429820497952771">确实</d>
    <d p="473.08800,1,25,16777215,1600441211,0,a6ae9534,38429805062389765">就是可以理解，但是不能接受</d>
    <d p="195.51000,1,25,16777215,1600441185,0,cc97a66e,38429791461834759">？？？？？？？</d>
    <d p="331.23900,1,25,16777215,1600441171,0,9c801946,38429784486707203">悟了</d>
    <d p="298.89900,1,25,16777215,1600441162,0,1d22f520,38429779381714949">UCL毕业的，能把学费整回来都不错了还买房？？？</d>
    <d p="13.72800,1,25,16777215,1600441147,0,ec97e6cd,38429771631689735">接受挑战</d>
    <d p="192.00400,1,25,16777215,1600441145,0,a97cbd94,38429770794401795">？？？？？？？</d>
    <d p="431.24000,1,25,16777215,1600441140,0,964867f1,38429767941750789">不会的，看不起还是看不起</d>
    <d p="290.37900,1,25,16777215,1600441110,0,9c801946,38429752518246405">换啊</d>
    <d p="9.73400,1,25,16777215,1600441104,0,cf8f212b,38429749272379399">挑战</d>
    <d p="168.23400,1,25,16777215,1600441097,0,15487508,38429745716133893">我朋友吃藥吃了半年就從九十多升到一百三十斤</d>
    <d p="8.46500,1,25,16777215,1600441088,0,3860fd09,38429740970278919">接受挑战</d>
    <d p="19.33500,1,25,16777215,1600441033,0,a3f9f2d4,38429711814099013">接受挑战</d>
    <d p="10.99900,1,25,15138834,1600441008,0,5d5d49ab,38429698602565639">接受挑战</d>
    <d p="440.91500,1,25,16776960,1600440999,0,6116f9a8,38429694343249927">朱一旦警告！！！</d>
    <d p="125.95900,1,25,16777215,1600440999,0,1888ac96,38429694028152839">今年毕业3600</d>
    <d p="198.00500,1,25,16777215,1600440987,0,77fa3f6e,38429687975772165">魔法少女中混进一个男的是几个意思</d>
    <d p="9.45900,1,25,16777215,1600440976,0,ed5652f5,38429682158796805">接受挑战！</d>
    <d p="23.72200,1,25,16777215,1600440964,0,902fa70e,38429675582128133">坚强</d>
    <d p="442.55100,1,25,16777215,1600440960,0,f7022e47,38429673760751623">日常侄子</d>
    <d p="19.17000,1,25,16777215,1600440944,0,4b958890,38429665043415045">接受挑战</d>
    <d p="420.94700,1,25,16777215,1600440929,0,bd31040e,38429657406111815">擅长</d>
    <d p="15.81200,1,25,16777215,1600440913,0,79508b1a,38429649072029699">接受挑战</d>
    <d p="384.86900,1,25,16777215,1600440906,0,9fde134,38429645425606663">这段在专栏里写过</d>
    <d p="8.74000,1,25,16777215,1600440904,0,627c60d2,38429644381224967">接受挑战</d>
    <d p="189.81000,1,25,16777215,1600440872,0,e21f8b88,38429627314077701">？？？？？？？</d>
    <d p="285.46600,1,25,16777215,1600440847,0,d5d3c171,38429614255636483">换</d>
    <d p="278.77800,1,25,16777215,1600440833,0,f835be4c,38429607094386691">换!</d>
    <d p="193.95000,1,25,16777215,1600440827,0,25810add,38429603968057349">就会哈哈哈哈哈哈哈哈</d>
    <d p="13.09700,1,25,16777215,1600440805,0,15487508,38429592370806787">接受挑戰</d>
    <d p="276.70000,1,25,16777215,1600440793,0,d4a51393,38429585820352517">换</d>
    <d p="21.28400,1,25,8700107,1600440781,0,d0d90c0b,38429579669405703">接受挑战</d>
    <d p="7.92000,1,25,16777215,1600440765,0,88ba131d,38429571275030535">接受挑战</d>
    <d p="426.78000,1,25,16777215,1600440763,0,46ab08b1,38429570598174723">？？？？</d>
    <d p="274.46000,1,25,16777215,1600440755,0,f22d123,38429566355636231">换</d>
    <d p="276.83200,1,25,16777215,1600440734,0,a3a48d44,38429555043598343">自考专升本靠谱吗</d>
    <d p="550.89400,1,25,16777215,1600440730,0,1bffba3f,38429553041866755">上海学位已经开始抽签了</d>
    <d p="277.40000,1,25,16777215,1600440722,0,7332f1ae,38429549106561031">换！</d>
    <d p="406.39000,1,25,16777215,1600440715,0,30dbda35,38429545201139717">人家不理你</d>
    <d p="275.85800,1,25,16777215,1600440682,0,280b9623,38429527927947271">换</d>
    <d p="425.70800,1,25,16777215,1600440677,0,d0533ac1,38429525440724997">？？？？？？？？？？？？？？？</d>
    <d p="276.24000,1,25,16777215,1600440667,0,50e58cab,38429519803056135">换</d>
    <d p="16.20200,1,25,16777215,1600440666,0,7e407b2e,38429519650488323">接受挑战</d>
    <d p="187.89900,1,25,16777215,1600440664,0,f22d123,38429518332952581">？？？</d>
    <d p="586.90100,1,25,16777215,1600440656,0,4a88519b,38429514409705479">哈哈哈哈哈哈哈</d>
    <d p="22.57700,1,25,16777215,1600440632,0,28ee4794,38429501769121795">接受挑战</d>
    <d p="277.38000,1,25,16777215,1600440612,0,46ab08b1,38429491078365191">换</d>
    <d p="29.31200,1,25,16776960,1600440603,0,6116f9a8,38429486646558723">接受挑战！！！</d>
    <d p="9.71800,1,25,16777215,1600440554,0,9acf1199,38429460997865475">接受挑战</d>
    <d p="12.82800,1,25,16777215,1600440533,0,ead3b60e,38429449994633223">接受挑战</d>
    <d p="69.19400,1,25,16777215,1600440531,0,423a8d68,38429448723759111">以前发过了吧</d>
    <d p="237.44200,1,25,15138834,1600440529,0,4774910,38429447447642117">不仅仅我们国家，外国中产阶级也会大额的投入到教育中</d>
    <d p="13.21800,1,25,16777215,1600440521,0,bd31040e,38429443639738371">接受挑战</d>
    <d p="10.65900,1,25,16777215,1600440520,0,d4a51393,38429443194093571">接受挑战</d>
    <d p="432.11200,1,25,16777215,1600440501,0,4a88519b,38429433254641667">太真实了</d>
    <d p="97.80200,1,25,16777215,1600440497,0,c41705ad,38429430795730949">重点在行业.....</d>
    <d p="36.64600,1,25,9033215,1600440493,0,78060656,38429428753629187">接受挑战</d>
    <d p="23.80000,1,25,16777215,1600440490,0,f2a14217,38429427472793607">接受挑战</d>
    <d p="278.98200,1,25,16777215,1600440486,0,df8d87e1,38429425087807491">换</d>
    <d p="15.18300,1,25,16777215,1600440471,0,78060656,38429417504505859">接受挑战</d>
    <d p="166.73900,1,25,16777215,1600440449,0,30dbda35,38429405547593733">我想骂这学校</d>
    <d p="378.60600,1,25,16777215,1600440448,0,4a88519b,38429405173776389">真实</d>
    <d p="280.26000,1,25,16777215,1600440443,0,2c17f5f1,38429402636222471">bh</d>
    <d p="279.03500,1,25,16777215,1600440437,0,27626a76,38429399246176263">换啊</d>
    <d p="275.09200,1,25,16777215,1600440437,0,55ef1d6d,38429399422337027">换</d>
    <d p="52.19400,1,25,16777215,1600440425,0,a3a48d44,38429392966254599">车轱辘压在脸上了都</d>
    <d p="348.17300,1,25,16777215,1600440418,0,4a88519b,38429389244334083">买！</d>
    <d p="186.96900,1,25,16777215,1600440415,0,d0533ac1,38429387766890501">？？？？？？？？？？？？？？？？？？？？</d>
    <d p="10.38600,1,25,16777215,1600440401,0,6123a847,38429380372332549">极速挑战</d>
    <d p="26.15000,1,25,16777215,1600440399,0,a3a48d44,38429379314843655">战挑受接</d>
    <d p="284.87400,1,25,16777215,1600440396,0,e6116db,38429378063892485">在哪？</d>
    <d p="278.58800,1,25,16777215,1600440390,0,e6116db,38429374796005381">huan</d>
    <d p="42.54100,1,25,16777215,1600440365,0,8217ae2c,38429361524703239">985+1</d>
    <d p="190.02400,1,25,16777215,1600440348,0,27626a76,38429352625438723">那啥？？！？？？？</d>
    <d p="20.27800,1,25,16777215,1600440342,0,8217ae2c,38429349836750853">刚买一个学期房</d>
    <d p="273.82000,1,25,16777215,1600440342,0,4a88519b,38429349709348871">换啊</d>
    <d p="50.58700,1,25,16777215,1600440320,0,30dbda35,38429337881411591">猪神之战</d>
    <d p="13.70200,1,25,16777215,1600440288,0,9df93322,38429321603842051">接受挑战</d>
    <d p="10.23900,1,25,16777215,1600440283,0,280b9623,38429318627459077">接受挑战</d>
    <d p="12.70700,1,25,16777215,1600440279,0,e1d629db,38429316800315395">接受挑战</d>
    <d p="408.28100,1,25,16777215,1600440277,0,59fd97a4,38429315306094597">也没有用，没有可交换资源也都是点头之交</d>
    <d p="12.28300,1,25,16777215,1600440262,0,e6690729,38429307919925255">挑战</d>
    <d p="191.91500,1,25,16777215,1600440254,0,2b93213f,38429303424155655">？</d>
    <d p="277.33200,1,25,16777215,1600440250,0,3d226d50,38429301258846213">换！</d>
    <d p="274.05200,1,25,16777215,1600440244,0,9c1e86b2,38429298295570437">换</d>
    <d p="512.06300,1,25,16777215,1600440244,0,dded8787,38429298452856837">？？？？？</d>
    <d p="34.38800,1,25,16777215,1600440229,0,965543f4,38429290437541891">来战</d>
    <d p="279.95100,1,25,16777215,1600440224,0,220661f4,38429287909425159">换</d>
    <d p="11.16600,1,25,16777215,1600440218,0,df8d87e1,38429284676665347">接受挑战</d>
    <d p="292.20100,1,25,16777215,1600440211,0,af65457b,38429280985677831">保安才是正道</d>
    <d p="271.28100,1,25,16777215,1600440198,0,8470462a,38429273929285637">换</d>
    <d p="15.75300,1,25,16777215,1600440191,0,3e6f8ec3,38429270596911111">接受挑战</d>
    <d p="190.70300,1,25,16777215,1600440189,0,9e468463,38429269633794055">哈哈哈哈哈</d>
    <d p="108.96100,1,25,16777215,1600440170,0,4a88519b,38429259570085893">对 真的庆幸我没生在这个年代</d>
    <d p="281.16800,1,25,16777215,1600440158,0,f092407c,38429253073108999">换</d>
    <d p="13.93400,1,25,16777215,1600440156,0,3e84d5e9,38429252332814341">接受挑战</d>
    <d p="16.55800,1,25,16777215,1600440131,0,14f9c112,38429238782590979">接受挑战</d>
    <d p="219.18200,1,25,16777215,1600440114,0,b5086aff,38429230069448711">理想下，先富带后富。但是现实是，先富的富了，还压榨后富的</d>
    <d p="18.26800,1,25,16777215,1600440107,0,8b0a143c,38429226393665543">接受挑战</d>
    <d p="167.36000,1,25,16777215,1600440101,0,75e97837,38429223109001221">？？？</d>
    <d p="16.94500,1,25,16777215,1600440093,0,9e7fe223,38429219097673731">接受挑战！！！</d>
    <d p="284.02000,1,25,16777215,1600440069,0,465231a5,38429206637445127">我一个九年义务教育教育证书能换这么多？</d>
    <d p="12.62500,1,25,16777215,1600440068,0,883fa1b3,38429205745106947">接受挑战</d>
    <d p="426.96000,1,25,16777215,1600440060,0,cc120f11,38429201807704067">趁机换个老婆</d>
    <d p="8.48800,1,25,16777215,1600440054,0,4a88519b,38429198886371331">接受挑战</d>
    <d p="275.43400,1,25,16777215,1600440053,0,3e1cf451,38429198287110151">换</d>
    <d p="515.14500,1,25,16777215,1600440044,0,e3a00d9a,38429193301655559">这。。。</d>
    <d p="274.56500,1,25,16777215,1600440025,0,5b34003,38429183546753031">换</d>
    <d p="11.09200,1,25,16777215,1600439997,0,8e6e3acf,38429168866689029">接受挑战</d>
    <d p="12.09400,1,25,16777215,1600439971,0,895ac340,38429154907521031">接受挑战</d>
    <d p="387.82800,1,25,16777215,1600439969,0,896cd951,38429153819099141">底层的会希望平等</d>
    <d p="277.81500,1,25,16777215,1600439926,0,22440358,38429131651678215">换</d>
    <d p="274.93800,1,25,16777215,1600439916,0,11f21d10,38429126390448131">换</d>
    <d p="385.42500,1,25,16777215,1600439900,0,e3a00d9a,38429118108270599">中产只是自我感觉良好的无产，还是韭菜</d>
    <d p="28.06500,1,25,16777215,1600439891,0,8553bcf6,38429113155321863">哇，怎么这么高产！厉害了！</d>
    <d p="274.92000,1,25,16777215,1600439888,0,3edbdf6a,38429111522164743">换</d>
    <d p="18.82600,1,25,16777215,1600439878,0,aa94e715,38429106386239495">接受挑战</d>
    <d p="272.65000,1,25,16777215,1600439865,0,3ac12645,38429099690033157">肯定换啊</d>
    <d p="125.52600,1,25,16777215,1600439859,0,b88ea325,38429096393310213">以前也不容易考啊，考上也供不起 卷一直存在</d>
    <d p="279.25400,1,25,16777215,1600439841,0,8a158473,38429087034769411">换</d>
    <d p="277.49800,1,25,16777215,1600439839,0,761e7f03,38429085790633987">换！</d>
    <d p="480.42000,1,25,16777215,1600439828,0,fe8210f9,38429080152965123">理解了</d>
    <d p="14.44500,1,25,16777215,1600439802,0,df0f390a,38429066715463685">接受挑战</d>
    <d p="9.61900,1,25,16777215,1600439787,0,c382902b,38429058482044935">接受挑战</d>
    <d p="453.20400,1,25,16777215,1600439786,0,d29e8b38,38429058385051655">2/2</d>
    <d p="276.58000,1,25,16777215,1600439767,0,842c1788,38429048164581379">换</d>
    <d p="409.54500,1,25,16777215,1600439766,0,98e43dc5,38429047623516167">顾家？</d>
    <d p="283.04000,1,25,16777215,1600439705,0,c93d7ae7,38429015629889543">换</d>
    <d p="15.68000,1,25,16777215,1600439701,0,dcada15c,38429013639168005">接受挑战</d>
    <d p="354.98000,1,25,16777215,1600439697,0,fe8210f9,38429011431915525">说的对</d>
    <d p="289.44300,1,25,16777215,1600439675,0,d05feb66,38429000089993221">换</d>
    <d p="14.40500,1,25,16777215,1600439662,0,5b5bd83,38428993237549063">接受挑战</d>
    <d p="279.98600,1,25,16777215,1600439649,0,d05feb66,38428986207895555">换</d>
    <d p="10.37900,1,25,16777215,1600439608,0,de9f8416,38428964871471107">挑战</d>
    <d p="272.89300,1,25,16777215,1600439596,0,ddf472ec,38428958607278087">换，学历还可以再考，工作不会平白丢</d>
    <d p="17.28400,1,25,16777215,1600439575,0,e2ce398d,38428947800129543">接受挑战</d>
    <d p="90.27900,1,25,16777215,1600439575,0,3edbdf6a,38428947428409347">泡沫泡沫</d>
    <d p="16.70500,1,25,16777215,1600439575,0,d40e36eb,38428947749797895">接受挑战</d>
    <d p="17.79800,1,25,16777215,1600439559,0,46991b26,38428939245322243">接受挑战</d>
    <d p="18.02900,1,25,16777215,1600439557,0,8a158473,38428938331488259">接受挑战</d>
    <d p="19.68600,1,25,16777215,1600439552,0,74cddd30,38428935540178949">接受挑战</d>
    <d p="290.94200,1,25,16777215,1600439518,0,42ba5d85,38428917493661703">就可以再念一遍大学了</d>
    <d p="319.52200,1,25,16777215,1600439517,0,542f2508,38428916982480903">学校搬可能很小的</d>
    <d p="15.42900,1,25,16777215,1600439473,0,b7500d0f,38428893833068547">接受挑战</d>
    <d p="133.83300,1,25,16777215,1600439460,0,b3f6dd12,38428887136862211">双厨狂喜</d>
    <d p="16.23500,1,25,16777215,1600439453,0,ff5ebad1,38428883519799301">接受挑战</d>
    <d p="16.73500,1,25,16777215,1600439419,0,3599014b,38428865886420995">接受挑战</d>
    <d p="3.95100,1,25,16777215,1600439391,0,243a8b12,38428851195346949">热乎的</d>
    <d p="274.41300,1,25,16777215,1600439391,0,1db705f7,38428851284475909">换</d>
    <d p="9.42600,1,25,16777215,1600439381,0,79893d61,38428845972389891">极速挑战</d>
    <d p="0.25600,1,25,16777215,1600439377,0,560a4394,38428843950211139">来了来了</d>
    <d p="13.39900,1,25,16777215,1600439345,0,821fa06e,38428827046641671">接受挑战</d>
    <d p="14.89800,1,25,16777215,1600439345,0,38a4e2be,38428827179810821">Challenge Accepted</d>
    <d p="5.88000,1,25,16777215,1600439314,0,d8a136e5,38428810536288259">接受挑战</d>
    <d p="13.02400,1,25,16777215,1600439301,0,207e925d,38428803635609603">接受挑战</d>
    <d p="19.93800,1,25,16777215,1600439291,0,e29992f7,38428798559453191">接受挑战</d>
    <d p="27.88900,1,25,16777215,1600439256,0,b4423c77,38428780226674695">接受挑战</d>
    <d p="20.80000,1,25,16777215,1600439252,0,637344e6,38428777971712005">接受挑战</d>
    <d p="10.89900,1,25,16777215,1600439250,0,f038f565,38428777202057223">接受挑战</d>
    <d p="20.30200,1,25,16777215,1600439248,0,3edbdf6a,38428776182317063">接受挑战</d>
    <d p="18.06000,1,25,16777215,1600439236,0,7e74996e,38428769708408839">接受挑战</d>
    <d p="9.10800,1,25,16777215,1600439232,0,4c426c43,38428767526322183">接受挑战</d>
    <d p="282.55700,1,25,16777215,1600439209,0,b1c52732,38428755555254275">换</d>
    <d p="272.63600,1,25,16777215,1600439206,0,315bf6f1,38428753859182597">换啊，这有什么值得考虑的</d>
    <d p="603.00600,1,25,16646914,1600439200,0,f06f92c,38428750970880007">刚脱手魔都46平学区换了84平婚房就是觉得学区房到头了</d>
    <d p="605.75600,1,25,16777215,1600439168,0,64f0a9b0,38428734313725959">焦灼</d>
    <d p="511.23800,5,25,9033215,1600439152,0,68586e4d,38428725905195011">扭曲</d>
    <d p="308.30700,1,25,16777215,1600439118,0,bd4828d0,38428707776364549">时代变了这个图要换</d>
    <d p="417.55600,1,25,16777215,1600439110,0,e6810432,38428703553748999">哈哈哈哈哈，趁机换个老公是吧</d>
    <d p="7.54900,1,25,16777215,1600439108,0,6e277672,38428702845435909">接受挑战</d>
    <d p="169.23200,1,25,16777215,1600439068,0,586f57fd,38428681904848901">？？？？</d>
    <d p="281.62000,1,25,16777215,1600439026,0,a72697ac,38428659608453123">一辈子死命工作都挣不了一套顶级学区房，铁定换</d>
    <d p="273.54000,1,25,16777215,1600439020,0,53f69016,38428656629972997">换，多来几套</d>
    <d p="26.95100,1,25,16777215,1600439013,0,cc280000,38428653078446085">接受挑战</d>
    <d p="279.53500,1,25,16777215,1600439009,0,23e08fbc,38428650830823429">换啊</d>
    <d p="7.78100,1,25,16777215,1600438995,0,787f6302,38428643454615555">接受挑战</d>
    <d p="274.20000,1,25,16777215,1600438956,0,a72697ac,38428623217623043">换换换换换</d>
    <d p="173.65200,1,25,16777215,1600438955,0,abc13332,38428622538670083">哈哈哈哈哈</d>
    <d p="194.78700,1,25,16777215,1600438950,0,d35a2b0,38428619937677319">怎么潜入学生家长群</d>
    <d p="7.40000,1,25,16777215,1600438906,0,31e047a,38428597027340293">挑战</d>
    <d p="340.36800,1,25,16777215,1600438903,0,64f0a9b0,38428595160350725">？？？？？？？</d>
    <d p="277.10000,1,25,16777215,1600438875,0,953bf9e,38428580671651845">换，我个高三学生学历不值钱</d>
    <d p="10.73300,1,25,16777215,1600438871,0,44e3235e,38428578684600323">老婆我来啦</d>
    <d p="12.43400,1,25,16777215,1600438843,0,9dd628ba,38428563995623429">接受挑战</d>
    <d p="13.43000,1,25,16777215,1600438840,0,856fa9b0,38428562009620485">接受挑战</d>
    <d p="12.00600,1,25,16777215,1600438837,0,61bb0734,38428560433086471">挑战</d>
    <d p="279.83500,1,25,16777215,1600438829,0,4f3681de,38428556514033669">换</d>
    <d p="604.59700,1,25,16777215,1600438816,0,fe153c48,38428549491720195">懂了 我现在就去卖房</d>
    <d p="15.27700,1,25,16777215,1600438815,0,345544dc,38428548877778951">接受挑战</d>
    <d p="278.54000,1,25,16777215,1600438814,0,dd977b17,38428548516020231">不换</d>
    <d p="240.49200,1,25,16777215,1600438807,0,b6b327e3,38428544879558661">在线教育不错啊，至少成本低的多了</d>
    <d p="17.47100,1,25,16777215,1600438794,0,681c747f,38428538201178119">jieshou接受挑战</d>
    <d p="485.72100,1,25,16777215,1600438767,0,f32bfa8c,38428524099928069">学校搬了</d>
    <d p="20.82400,1,25,16777215,1600438766,0,458d83d6,38428523313496069">接受挑战</d>
    <d p="189.94100,1,25,16777215,1600438736,0,b6b327e3,38428507769929731">魔幻魔幻</d>
    <d p="280.93600,1,25,16777215,1600438714,0,3925d712,38428496047898629">换</d>
    <d p="280.69200,1,25,16777215,1600438693,0,144b8b57,38428485341937671">换</d>
    <d p="430.41600,1,25,16777215,1600438693,0,32875aed,38428485014257667">6666</d>
    <d p="283.36200,1,25,16777215,1600438685,0,2f826dae,38428480963608581">不换</d>
    <d p="274.82500,1,25,16777215,1600438685,0,ab7947c9,38428481061650435">换</d>
    <d p="344.34000,1,25,16777215,1600438680,0,7a1f4080,38428478292361221">看是哪的学区</d>
    <d p="10.29800,1,25,16777215,1600438677,0,85742de3,38428476464693317">接受挑战</d>
    <d p="240.03300,1,25,16777215,1600438654,0,574db06b,38428464897327111">我都觉得教育都快算诈骗了</d>
    <d p="279.30100,1,25,16777215,1600438636,0,7d064330,38428455060111367">换</d>
    <d p="277.86900,1,25,16777215,1600438625,0,de8ceb84,38428449362149381">换</d>
    <d p="275.50800,5,25,16777215,1600438622,0,944ef545,38428447780896771">几十万也换</d>
    <d p="18.47100,1,25,16777215,1600438620,0,369bf2ef,38428447079923717">接受挑战</d>
    <d p="560.98000,1,25,16777215,1600438611,0,c71ec96c,38428442015301639">不分学区那我们一起去北京上学</d>
    <d p="281.70900,1,25,16777215,1600438611,0,c642d923,38428441887899653">换</d>
    <d p="277.88000,1,25,16777215,1600438592,0,b522355,38428432058023939">换</d>
    <d p="413.47200,1,25,16777215,1600438572,0,47e65feb,38428421507252227">确实</d>
    <d p="597.88300,1,25,16777215,1600438563,0,a0ea31a0,38428416816447491">倒狗活该</d>
    <d p="276.09500,1,25,16777215,1600438557,0,975a69fb,38428413579493381">换换换</d>
    <d p="23.38600,1,25,16777215,1600438549,0,499a9ed,38428409749569543">接受任何挑战！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！</d>
    <d p="277.82600,1,25,16777215,1600438526,0,f32bfa8c,38428397511639043">换</d>
    <d p="282.21800,1,25,16777215,1600438506,0,3504a90b,38428386983936005">肯定换</d>
    <d p="423.41400,1,25,16777215,1600438504,0,2214f06c,38428386090549253">顾家进太太圈吗</d>
    <d p="279.00100,1,25,16777215,1600438490,0,2fecc0bc,38428378753662983">必须换</d>
    <d p="8.05900,1,25,16777215,1600438396,0,d1a70fa9,38428329150775301">接受挑战</d>
    <d p="29.60700,1,25,16777215,1600438396,0,263c6db,38428329440706563">弹幕</d>
    <d p="494.74000,1,25,16777215,1600438391,0,a2f3f1a3,38428326993854469">fgnb</d>
    <d p="5.86000,1,25,16777215,1600438382,0,28bba0c2,38428321975894021">接受挑战</d>
    <d p="9.19200,1,25,16777215,1600438372,0,6b6b0b13,38428316722528263">接受挑战</d>
    <d p="29.50300,1,25,16777215,1600438358,0,c40f56d9,38428309576482821">接受挑战</d>
    <d p="98.43800,1,25,16777215,1600438355,0,be9cfc2d,38428307862061059">确实，以前机会多</d>
    <d p="18.27900,1,25,16777215,1600438353,0,47d3cc64,38428307069861893">接受挑战</d>
    <d p="11.66700,1,25,16777215,1600438345,0,a7c96d9f,38428302522187779">接受挑战</d>
    <d p="276.46000,1,25,16777215,1600438332,0,8ff99891,38428295722696707">换</d>
    <d p="273.59600,1,25,16777215,1600438308,0,a792977e,38428283065860103">换</d>
    <d p="4.59300,1,25,16777215,1600438268,0,85f50ecb,38428262189760517">接受挑战</d>
    <d p="14.96000,1,25,16777215,1600438256,0,3b5bde75,38428255834341383">接受挑战</d>
    <d p="11.10700,1,25,16777215,1600438251,0,f32bfa8c,38428253122199559">接受挑战</d>
    <d p="279.27500,1,25,16777215,1600438237,0,2beed845,38428246071574531">换</d>
    <d p="439.64800,1,25,16777215,1600438231,0,298b2db0,38428242783240197">牛逼</d>
    <d p="22.35400,1,25,16777215,1600438204,0,a258514d,38428228900093959">接受挑战</d>
    <d p="11.45300,1,25,16777215,1600438192,0,1989491,38428222587666439">接受挑战</d>
    <d p="274.49400,1,25,16777215,1600438189,0,9681682,38428220961325059"> 换</d>
    <d p="18.13600,1,25,16777215,1600438187,0,281f4b5c,38428219620720643">放心食用</d>
    <d p="279.87500,1,25,16777215,1600438181,0,519e6387,38428216828362757">换</d>
    <d p="12.77900,1,25,16777215,1600438171,0,f38cab2f,38428211624804357">奥利给，干了兄弟们！！！</d>
    <d p="44.07600,1,25,16777215,1600438153,0,cd39a188,38428201788637189">特斯拉？</d>
    <d p="302.38800,1,25,16777215,1600438152,0,60122dda,38428201642360837">换 换</d>
    <d p="15.49200,1,25,16777215,1600438145,0,f3522b1a,38428197870632963">接受挑战</d>
    <d p="136.81100,1,25,16777215,1600438137,0,20396763,38428193620230151">哈哈哈</d>
    <d p="278.24500,1,25,16777215,1600438132,0,491c8d88,38428190864048133">换</d>
    <d p="14.03500,1,25,16777215,1600438131,0,49644bd8,38428190498619399">接受挑战</d>
    <d p="278.64000,1,25,16777215,1600438129,0,60122dda,38428189196812293">换</d>
    <d p="277.66100,1,25,16777215,1600438124,0,e204c3a1,38428186762543111">我愿意</d>
    <d p="114.20900,1,25,16777215,1600438114,0,20396763,38428181784952835">哈哈哈</d>
    <d p="276.95300,1,25,16777215,1600438097,0,2d695757,38428172548046855">换</d>
    <d p="24.92600,1,25,16777215,1600438097,0,93920994,38428172494045189">接受挑战，我家深圳学位房</d>
    <d p="195.56200,1,25,16777215,1600438095,0,73ca3aed,38428171665145863">家长集资给老师买貂</d>
    <d p="31.19700,1,25,16777215,1600438088,0,1b8b36a3,38428168113618949">你不对劲</d>
    <d p="8.20900,1,25,16777215,1600438078,0,b8bee289,38428162801008643">接受挑战</d>
    <d p="121.49800,1,25,16777215,1600438073,0,978a814f,38428159773245443">????????</d>
    <d p="278.25000,1,25,16777215,1600438070,0,298b2db0,38428158212440071">换</d>
    <d p="73.71400,1,25,16777215,1600438067,0,d82148d0,38428156829892611">刚拿到的offer才17一年，难受</d>
    <d p="280.04500,1,25,16777215,1600438063,0,bc6b0876,38428154976010243">换</d>
    <d p="32.04600,1,25,16777215,1600438061,0,a6df7b35,38428153642745863">？？？</d>
    <d p="433.48400,1,25,16777215,1600438051,0,f57d7b13,38428148583890949">乳牛</d>
    <d p="197.19600,1,25,16777215,1600438047,0,60122dda,38428146486214659">？？？？？？？？？？？</d>
    <d p="437.83600,1,25,16777215,1600438028,0,7c6cdd0d,38428136211742725">？</d>
    <d p="598.70700,5,25,16776960,1600438023,0,5ef056e1,38428133706170375">AMD YES!!!!!!!</d>
    <d p="17.26900,1,25,16777215,1600438018,0,20396763,38428130948415491">接受挑战</d>
    <d p="276.99600,1,25,16777215,1600438002,0,d9b5b33c,38428122706083845">换</d>
    <d p="495.02000,1,25,16777215,1600437990,0,be105ed8,38428116344897541">FG最爱的牛肉面，不要面，牛肉拉满</d>
    <d p="594.24600,1,25,16777215,1600437985,0,da63f70c,38428113919541253">来啊 我们家附近最菜的也是市重点 其他都是省重点</d>
    <d p="421.70200,1,25,16777215,1600437978,0,4f236414,38428110202863623">这个语气像推广</d>
    <d p="356.51800,1,25,16777215,1600437972,0,ce29e40c,38428106863673349">教育还能公平吗？、</d>
    <d p="176.02300,1,25,16777215,1600437965,0,298b2db0,38428103610466309">卧槽</d>
    <d p="476.40700,1,25,16777215,1600437956,0,c54dd8ad,38428098751889415">万一崩盘了呢</d>
    <d p="14.44200,1,25,16777215,1600437944,0,4ab12a7d,38428092593602565">就是躺着</d>
    <d p="431.04000,1,25,16777215,1600437944,0,fb2627f7,38428092415344643">我信了</d>
    <d p="350.93300,1,25,16777215,1600437941,0,7c6cdd0d,38428090629095431">哈哈哈哈哈</d>
    <d p="107.04700,1,25,16777215,1600437941,0,bd8b944d,38428091032797187">草</d>
    <d p="417.23700,1,25,16777215,1600437931,0,8039f4f9,38428085381496837">？？？</d>
    <d p="8.81900,1,25,16777215,1600437926,0,ee894ffd,38428083086163971">接受挑战</d>
    <d p="14.89900,1,25,16777215,1600437925,0,be8032ef,38428082325422087">对不起…我家北京4套房，不太愁</d>
    <d p="331.78500,1,25,16777215,1600437921,0,7c6cdd0d,38428080597893123">？？？</d>
    <d p="277.66500,1,25,16777215,1600437867,0,7c6cdd0d,38428052238106629">换</d>
    <d p="441.57100,1,25,16777215,1600437867,0,30635a72,38428052071383047">？？？？？？？</d>
    <d p="10.43300,1,25,16777215,1600437862,0,d5042871,38428049442603011">脆弱</d>
    <d p="82.76000,5,25,16777215,1600437861,0,d891c888,38428048615276551">河北今年缩招，淦</d>
    <d p="17.39900,1,25,16777215,1600437859,0,56ede6fc,38428047897526277">接受挑战</d>
    <d p="420.61400,1,25,16777215,1600437836,0,6c63584f,38428035803250691">？？？？？？？</d>
    <d p="8.92300,1,25,16777215,1600437829,0,b1d0412a,38428031943966727">接受挑战</d>
    <d p="9.93900,1,25,16777215,1600437819,0,3eb5fbd5,38428026613530627">接受挑战</d>
    <d p="14.90500,1,25,16777215,1600437817,0,a2303f9a,38428025888440327">接受挑战</d>
    <d p="418.93900,1,25,16777215,1600437813,0,41573e34,38428023952244741">？？？？？？？？？？？？？</d>
    <d p="275.46000,1,25,16777215,1600437810,0,4b770abd,38428022270328837">换</d>
    <d p="136.18000,1,25,16777215,1600437799,0,b4e6cf,38428016292397061">不就墓地吗？</d>
    <d p="12.69700,1,25,16777215,1600437798,0,88db7348,38428016000892935">接受挑战</d>
    <d p="12.79900,1,25,16777215,1600437795,0,893c06c9,38428014246625351">接受挑战</d>
    <d p="278.73800,1,25,16777215,1600437781,0,5d30044a,38428006878806023">换啊</d>
    <d p="12.40000,1,25,16777215,1600437779,0,891a0d71,38428005995905027">接受挑战</d>
    <d p="419.27900,1,25,16777215,1600437773,0,6d58143f,38428002552381443">牛皮</d>
    <d p="292.08600,1,25,16777215,1600437772,0,c54dd8ad,38428002123513861">五十万我都换</d>
    <d p="279.51100,1,25,16777215,1600437768,0,dddeb326,38428000261767171">换换换</d>
    <d p="426.71600,1,25,16777215,1600437766,0,d6dceef9,38427999220006917">哈哈哈哈哈哈哈哈哈哈哈哈哈哈</d>
    <d p="8.29900,1,25,16777215,1600437742,0,20af0628,38427986591481859">接受挑战</d>
    <d p="279.69800,1,25,16777215,1600437715,0,46dc0e4,38427972160454663">换</d>
    <d p="115.79200,1,25,16777215,1600437705,0,7c6cdd0d,38427967358500871">内卷就完事儿了</d>
    <d p="275.32500,1,25,16777215,1600437701,0,bdce755,38427965114548231">换</d>
    <d p="107.41100,1,25,16777215,1600437697,0,7c6cdd0d,38427962967588871">确实</d>
    <d p="11.73100,1,25,16777215,1600437695,0,574bd2d1,38427961928974341">接受挑战</d>
    <d p="280.18600,1,25,16777215,1600437683,0,8039f4f9,38427955725598723">换</d>
    <d p="177.23800,1,25,16777215,1600437679,0,5d30044a,38427953648893957">哈哈哈哈哈哈哈哈</d>
    <d p="276.23900,1,25,16777215,1600437671,0,41573e34,38427949136347139">换</d>
    <d p="10.69400,1,25,16777215,1600437661,0,1ee3a38d,38427944006189063">接受挑战</d>
    <d p="281.37400,1,25,16777215,1600437660,0,1efe8b78,38427943353974789">换</d>
    <d p="387.47600,1,25,16777215,1600437651,0,da8ef6b,38427938723463173">前面的，这就是我啊，小学一半同学出国</d>
    <d p="469.99300,1,25,16777215,1600437648,0,4e226560,38427937282195463">结果学校搬了</d>
    <d p="145.64000,1,25,16777215,1600437644,0,be5c4761,38427935231705091">专科生哭了</d>
    <d p="13.18900,1,25,16777215,1600437643,0,7a9707fa,38427934483021831">接受挑战</d>
    <d p="9.10500,1,25,16777215,1600437630,0,956d0d07,38427927678812163">接受挑战</d>
    <d p="32.08200,1,25,16777215,1600437622,0,7c6cdd0d,38427923471925255">？？？？</d>
    <d p="68.74300,1,25,16777215,1600437619,0,18a5eb7f,38427921840340997">卷卷卷</d>
    <d p="25.10100,1,25,16777215,1600437615,0,7c6cdd0d,38427919798763523">要坚强</d>
    <d p="159.03800,1,25,16777215,1600437604,0,ae5037d1,38427913971826691">有被冒犯到</d>
    <d p="378.77200,1,25,16777215,1600437595,0,da8ef6b,38427909320867847">这不就是我嘛，同学家里都是大佬，但是打架还在打</d>
    <d p="491.23800,1,25,16777215,1600437591,0,be4afee3,38427907135111171">不接盘可能性不大</d>
    <d p="14.16700,1,25,16777215,1600437578,0,8e35837f,38427900597239813">接受挑战</d>
    <d p="8.27900,1,25,16777215,1600437573,0,81cc5909,38427897867796485">接受挑战</d>
    <d p="335.04600,1,25,16777215,1600437567,0,86b8441c,38427894779740163">2080ti</d>
    <d p="166.62500,1,25,16777215,1600437563,0,8039f4f9,38427892466057223">？？？</d>
    <d p="166.56500,1,25,16777215,1600437561,0,41573e34,38427891602030597">但你当我信号了~</d>
    <d p="13.28000,1,25,16777215,1600437544,0,354d63ce,38427882660298755">极限挑战</d>
    <d p="290.80600,1,25,16777215,1600437532,0,26b1cd41,38427876393484295">换完再去读</d>
    <d p="599.96700,1,25,16777215,1600437531,0,3e91a6a0,38427876039589893">例如厦门的小学划片区招生 学区房完全没意义 因为通常片区不会小</d>
    <d p="279.22100,1,25,16777215,1600437520,0,26b1cd41,38427870335860739">换啊</d>
    <d p="12.04000,1,25,16777215,1600437508,0,fa89e56a,38427863776493573">接受挑战</d>
    <d p="289.46200,1,25,16777215,1600437508,0,a592d934,38427863584079877">换</d>
    <d p="218.07300,1,25,16777215,1600437472,0,b37fed2d,38427845032673285">这种价值观真的搞不懂</d>
    <d p="322.62300,1,25,16777215,1600437466,0,da8ef6b,38427841806204931">杭州学军小学学区房表示很赞</d>
    <d p="29.29300,1,25,16777215,1600437464,0,46dc0e4,38427840845709319">接受挑战</d>
    <d p="162.98200,1,25,16777215,1600437464,0,9c4b5650,38427840721977347">啊这，我们同学父母一个医学教授，一个清华教授，都是胖子……</d>
    <d p="277.17700,1,25,16777215,1600437455,0,2f2fe2fa,38427836174303235">换</d>
    <d p="278.10000,1,25,16777215,1600437452,0,e157e07f,38427834649149445">成人高考不随便考。。。</d>
    <d p="574.51500,1,25,16777215,1600437451,0,d025946e,38427834183057415">不要孩子可能会解决</d>
    <d p="277.46300,1,25,16777215,1600437438,0,1858224e,38427827027574791">换</d>
    <d p="191.96500,1,25,16777215,1600437429,0,6d58143f,38427822317371399">？？？？？？？？？？？？？</d>
    <d p="517.41400,1,25,16777215,1600437423,0,2d3dadd3,38427819487264775">有的学区房只有一次学位机会。</d>
    <d p="344.30000,1,25,16777215,1600437419,0,be4afee3,38427817195077635">噗哈哈哈哈</d>
    <d p="17.68300,1,25,16777215,1600437412,0,a0316555,38427813675532295">接受挑战</d>
    <d p="12.93100,1,25,16777215,1600437411,0,f6b5747c,38427813185323015">接受挑战！</d>
    <d p="13.71100,1,25,16777215,1600437403,0,fd0e2952,38427808584695811">接受挑战</d>
    <d p="182.88600,1,25,16777215,1600437402,0,6d58143f,38427808197246983">阿甘？</d>
    <d p="12.78300,1,25,16777215,1600437402,0,b097e6a0,38427808335659013">接受挑战</d>
    <d p="162.85900,1,25,16777215,1600437376,0,278cdab4,38427794424201223">？？？？？？</d>
    <d p="27.82000,1,25,16707842,1600437370,0,f89ecb2d,38427791690563591">接受挑战</d>
    <d p="164.62800,1,25,16777215,1600437360,0,5adf8335,38427786234298371">哈哈哈哈哈哈哈哈哈</d>
    <d p="609.00000,1,25,16777215,1600437350,0,b9411c7d,38427781024448515">说到底还是学校的问题，教育资源分配不均，有钱的就有资格去选择，没钱就老老实实上一个</d>
    <d p="384.98400,1,25,16777215,1600437338,0,2c0b76a0,38427774666932229">确实，氪金游戏一个比一个氪的多，其实都不想平等</d>
    <d p="13.28000,1,25,16777215,1600437334,0,b485fdd6,38427772361113605">接受挑战</d>
    <d p="279.14000,1,25,16777215,1600437330,0,1147afdc,38427770658226179">不换的不是傻壁嘛？</d>
    <d p="277.08000,1,25,16777215,1600437320,0,1147afdc,38427765281128451">换啊</d>
    <d p="11.27500,1,25,16777215,1600437307,0,f60c89b1,38427758468005895">接受挑战</d>
    <d p="276.61200,1,25,16777215,1600437302,0,91fa8fe3,38427755739611143">换</d>
    <d p="12.50600,1,25,16777215,1600437296,0,a8ec1ea3,38427752480636931">接受挑战</d>
    <d p="155.20800,1,25,16777215,1600437295,0,bd39ff76,38427752404090887">赛博朋克</d>
    <d p="278.51400,1,25,16777215,1600437277,0,bd113f1d,38427742849466375">换</d>
    <d p="158.87200,1,25,16777215,1600437276,0,bd39ff76,38427741993828355">赛博朋克</d>
    <d p="189.28300,1,25,16777215,1600437275,0,f2db73a2,38427741428645895">？？？？？</d>
    <d p="314.49400,1,25,16777215,1600437242,0,2c0b76a0,38427724457967621">学区房可以看作是教育资源，在中国是很昂贵的</d>
    <d p="587.73000,1,25,16777215,1600437241,0,f7ada03f,38427723662098435">茅台？</d>
    <d p="20.50100,1,25,16777215,1600437210,0,d6d511f7,38427707637235715">接受挑战</d>
    <d p="260.96600,1,25,16646914,1600437205,0,2f4749b0,38427704968085511">重点就是 学区房会不断升值 是个高回报理财产品</d>
    <d p="275.86000,1,25,16777215,1600437202,0,d2915155,38427703386308615">换</d>
    <d p="10.83500,1,25,16777215,1600437190,0,acb24939,38427696881467397">了来了来了</d>
    <d p="17.52400,1,25,16777215,1600437179,0,91ebb706,38427691104862211">接受挑战</d>
    <d p="7.30000,1,25,16777215,1600437178,0,ceddd19a,38427690600497155">接受挑战！</d>
    <d p="9.54600,1,25,16777215,1600437176,0,be6802b0,38427689612214277">接受挑战</d>
    <d p="12.38000,1,25,16777215,1600437175,0,e8c481a3,38427689108897795">接受挑战</d>
    <d p="8.63900,1,25,16777215,1600437172,0,8a51b78f,38427687886258181">我是被半佛切割的神经网络韭菜，我今天宣誓现在接受挑战。</d>
    <d p="109.33700,1,25,16777215,1600437170,0,bd39ff76,38427686471204871">麻花藤</d>
    <d p="7.41200,1,25,16777215,1600437150,0,b0971b67,38427676341960711">接受挑战</d>
    <d p="264.04400,1,25,16777215,1600437147,0,2c0b76a0,38427674710376455">炒学区房的最后雇佣学区房出来的高学历人才给他们打工，哈哈哈</d>
    <d p="9.13900,1,25,16777215,1600437144,0,50cc85f4,38427673127026691">接受挑战</d>
    <d p="208.19500,1,25,16777215,1600437138,0,e6b1baff,38427669644705799">弔图一堆</d>
    <d p="15.31600,1,25,16777215,1600437129,0,4010cfab,38427664873160707">接受挑战</d>
    <d p="7.74000,1,25,16777215,1600437110,0,3f2e6a64,38427654940000263">我拒绝现实</d>
    <d p="562.99900,1,25,16777215,1600437108,0,980f954f,38427654327107591">房子不会跑，但学区会变</d>
    <d p="499.55700,1,25,16777215,1600437104,0,a6c9227a,38427652090494981">借尸还魂</d>
    <d p="428.51000,1,25,16777215,1600437104,0,860784b2,38427651914858503">？？</d>
    <d p="274.73300,1,25,16777215,1600437099,0,1f6ad124,38427649250426885">换，我缺房子</d>
    <d p="426.74500,5,25,16707842,1600437052,0,6f722b6f,38427624566947843">？？？？？？</d>
    <d p="217.16400,1,25,16777215,1600437051,0,2c0b76a0,38427623991803909">贵的根本原因就是因为家长都重视教育</d>
    <d p="9.37900,1,25,16777215,1600437051,0,d5b5975,38427624003338243">接受挑战</d>
    <d p="21.90300,1,25,16777215,1600437050,0,b5e3f3e2,38427623637909507">接受挑战</d>
    <d p="278.50000,1,25,16777215,1600437027,0,324fae3f,38427611815215111">换</d>
    <d p="18.26600,1,25,16777215,1600437015,0,91fa8fe3,38427605107474437">接受挑战</d>
    <d p="186.62400,1,25,16777215,1600437002,0,2c0b76a0,38427598450065413">就使劲卷</d>
    <d p="361.96500,1,25,16777215,1600436994,0,14da524e,38427594100572163">吊图一堆</d>
    <d p="173.68000,1,25,16777215,1600436979,0,5adf8335,38427586466414595">哈哈哈哈哈哈哈</d>
    <d p="7.12500,1,25,16777215,1600436958,0,24028215,38427575638294535">走了走了</d>
    <d p="96.86400,1,25,16777215,1600436952,0,6a62187b,38427572415496197">然而这是辆迈凯轮...</d>
    <d p="14.38700,1,25,16777215,1600436951,0,69511e1f,38427571626967047">接受挑战</d>
    <d p="139.91000,1,25,16777215,1600436949,0,f407cc6c,38427571010404359">你不对劲</d>
    <d p="10.50100,1,25,16777215,1600436946,0,d26dc447,38427568933175303">接受挑战</d>
    <d p="13.25900,1,25,16777215,1600436943,0,19196877,38427567379709955">接受挑战</d>
    <d p="13.48400,1,25,16777215,1600436934,0,9a195c80,38427563053285379">接受挑战</d>
    <d p="272.75000,1,25,16777215,1600436926,0,f7ada03f,38427558513475589">换</d>
    <d p="279.46600,1,25,16777215,1600436904,0,ac9f410,38427547367636999">换</d>
    <d p="278.99100,1,25,16777215,1600436894,0,34cc73c2,38427541993684995">换</d>
    <d p="234.71600,1,25,16777215,1600436872,0,caeeff8c,38427530318315527">学丝喂唉，学浴盐，班马胃癌颗~</d>
    <d p="21.27600,1,25,16777215,1600436852,0,3aa536e9,38427520109903877">接受挑战</d>
    <d p="224.28800,1,25,16777215,1600436846,0,cfa77fcb,38427516646457347">不是说现在新生人口断崖式下跌了么</d>
    <d p="31.83700,1,25,16777215,1600436841,0,f407cc6c,38427514295025671">？？？</d>
    <d p="169.77900,1,25,16777215,1600436840,0,860784b2,38427513411076103">可能这么吃了哈哈</d>
    <d p="598.98000,1,25,16777215,1600436836,0,318250d4,38427511240523845">赶紧炸，最好快点</d>
    <d p="424.01000,1,25,16777215,1600436828,0,1f6b5591,38427507534331907">Frank勾搭了整个学校的女家长</d>
    <d p="475.11400,1,25,16777215,1600436820,0,589cdd43,38427503250374659">内卷化</d>
    <d p="493.56400,1,25,16777215,1600436811,0,4244e80c,38427498326786053">坐等房产税</d>
    <d p="272.36600,1,25,16777215,1600436798,0,f37bd0d1,38427491846586375">换</d>
    <d p="413.90800,1,25,16777215,1600436796,0,1024a613,38427490547400707">三十而已？</d>
    <d p="94.64400,1,25,16777215,1600436781,0,2c0b76a0,38427482813628423">送外卖的有四分之一是大学毕业的 百分之五是研究生</d>
    <d p="270.22500,1,25,16777215,1600436778,0,966f20a3,38427480991203331">不要</d>
    <d p="18.23900,1,25,16777215,1600436775,0,273c81a6,38427479573528579">接受挑战</d>
    <d p="300.72000,1,25,16777215,1600436741,0,e6d299ca,38427461528059911">确实</d>
    <d p="273.38600,1,25,16777215,1600436727,0,2c782399,38427454390927365">不换</d>
    <d p="278.75500,1,25,16777215,1600436717,0,d1cd4401,38427449348325383">换</d>
    <d p="303.54800,1,25,16777215,1600436681,0,1024a613,38427430260572167">因为可以重复使用反复横跳</d>
    <d p="413.01800,1,25,16707842,1600436672,0,caa8ed96,38427425440792583">？？？？？？？</d>
    <d p="277.93700,1,25,16777215,1600436667,0,d971fca3,38427423117672451">换</d>
    <d p="393.76900,1,25,16777215,1600436659,0,c60bf586,38427418546929667">真实</d>
    <d p="344.98000,1,25,16777215,1600436655,0,2e166d76,38427416680464391">前提是车票你能买得起</d>
    <d p="334.72500,1,25,16777215,1600436652,0,4244e80c,38427415051501573">不买立省100%</d>
    <d p="25.51400,4,18,11890,1600436631,0,9a82d144,38427403796611077">接受挑战</d>
    <d p="9.12400,1,25,16777215,1600436626,0,2fecc0bc,38427401364963333">接受挑战</d>
    <d p="12.94700,1,25,16777215,1600436615,0,a477cf4d,38427395747741703">战战战战</d>
    <d p="166.75600,1,25,16777215,1600436606,0,d1cd4401,38427390682071043">哈哈哈哈哈哈哈</d>
    <d p="12.17900,1,25,16777215,1600436604,0,a477cf4d,38427390040866821">接受挑战</d>
    <d p="8.42400,1,25,16777215,1600436596,0,a477cf4d,38427385466454023">接受挑战</d>
    <d p="417.27800,1,25,16777215,1600436596,0,a92b28ec,38427385874874375">宇杰爸爸</d>
    <d p="13.49000,1,25,16777215,1600436583,0,966f20a3,38427378738790403">接受挑战</d>
    <d p="354.66200,1,25,16777215,1600436575,0,1c88684f,38427374920400903">贷：公允价值变动损益</d>
    <d p="499.72100,1,25,16777215,1600436572,0,74f02835,38427372960612359">原来这么回事</d>
    <d p="197.70000,1,25,16777215,1600436558,0,ee558f42,38427365568675843">挑战失败</d>
    <d p="16.24400,1,25,16777215,1600436557,0,d3e1ed04,38427365215305731">接受挑战</d>
    <d p="418.72600,1,25,16646914,1600436542,0,1d5b466d,38427357140746243">这就是成年人的世界啊</d>
    <d p="169.55200,1,25,16777215,1600436541,0,e1840d81,38427356896428037">3</d>
    <d p="164.42800,1,25,16777215,1600436527,0,1024a613,38427349635563525">吃我家硬币了</d>
    <d p="16.40100,1,25,16777215,1600436506,0,5e4480c3,38427338302029827">接受挑战</d>
    <d p="17.35600,1,25,16777215,1600436500,0,6eb996db,38427335174127623">接受挑战= =</d>
    <d p="278.59600,1,25,16777215,1600436486,0,93de02cf,38427327909593091">换</d>
    <d p="287.69600,1,25,16777215,1600436477,0,d9f00dfb,38427323169505283">换</d>
    <d p="124.19500,1,25,16777215,1600436457,0,1024a613,38427312578363397">开心麻花:我很好</d>
    <d p="274.49400,1,25,16777215,1600436442,0,a437c3c8,38427304958361607">我怕我抢得不够快！</d>
    <d p="238.85300,1,25,16777215,1600436435,0,31048bd5,38427301331861509">ofo</d>
    <d p="18.75500,1,25,16777215,1600436433,0,e0a48895,38427300390764549">接受挑战</d>
    <d p="457.57500,1,25,16777215,1600436430,0,f22af154,38427298705702915">问题就是上海很多学区房根本不是人住的</d>
    <d p="13.83400,1,25,16777215,1600436414,0,ad8fbba8,38427290080116739">接受挑战</d>
    <d p="602.15300,1,25,16777215,1600436410,0,1ef9b2d3,38427288044306437">然后贵的跌一点，便宜的大涨</d>
    <d p="21.69500,1,25,16777215,1600436401,0,d971fca3,38427283244974083">接受挑战</d>
    <d p="63.47300,1,25,16777215,1600436396,0,589cdd43,38427280778199047">内卷化</d>
    <d p="35.54200,1,25,16777215,1600436395,0,ee558f42,38427280374497283">？？？？？？？？</d>
    <d p="555.32700,1,25,16777215,1600436393,0,a015e72c,38427279197470723">冷知识 獐子岛赚了两个涨停卖了</d>
    <d p="21.55100,1,25,16777215,1600436391,0,fb86d19,38427278160429063">接受挑战</d>
    <d p="167.73700,1,25,16777215,1600436390,0,6f427bf2,38427277416988677">有自控能力还用得着你约束吗</d>
    <d p="20.02700,1,25,16777215,1600436380,0,ee558f42,38427272229683205">接受挑战</d>
    <d p="287.14000,1,25,16777215,1600436354,0,985b5086,38427258961002499">换</d>
    <d p="96.16100,1,25,16777215,1600436346,0,560bf820,38427254576381957">招人少的时候能进大学不也是一种能力吗</d>
    <d p="25.82000,1,25,16777215,1600436340,0,1024a613,38427251204161541">熊猫烧香</d>
    <d p="545.57700,1,25,16777215,1600436337,0,1ef9b2d3,38427249712037895">说学区合并的，那便宜的房子也会大涨的，</d>
    <d p="139.56200,1,25,16777215,1600436321,0,9d621ad4,38427241552019463">我香</d>
    <d p="9.02100,1,25,16777215,1600436306,0,ddf548b7,38427233664630787">不接受，但是要看</d>
    <d p="17.76500,1,25,16777215,1600436291,0,aefe505b,38427225907789827">接受挑战</d>
    <d p="306.54200,1,25,16777215,1600436282,0,7ed0730c,38427221199683587">所以钱会小时的是吗？</d>
    <d p="404.84400,1,25,16777215,1600436273,0,a1540a65,38427216551346181">哭了惹</d>
    <d p="281.19400,1,25,16777215,1600436270,0,c05d9eb5,38427214871527427">换</d>
    <d p="279.03900,1,25,16777215,1600436269,0,6b799b13,38427214398095365">换</d>
    <d p="8.50100,1,25,16777215,1600436264,0,cb54f116,38427211841142789">接受挑战</d>
    <d p="124.30000,1,25,16777215,1600436246,0,414e665e,38427201972994051">也不能这么论，如果我活在他们那个时代，我指不定高中都考不上</d>
    <d p="292.52300,1,25,16777215,1600436235,0,fc677b90,38427196550807623">必定换</d>
    <d p="6.02000,1,25,16777215,1600436229,0,10d2a3be,38427193035456519">接受挑战</d>
    <d p="11.41200,1,25,16777215,1600436226,0,fe91a3f9,38427191484088323">接受挑战</d>
    <d p="294.38000,1,25,16777215,1600436224,0,8348847c,38427190804611079">但是你ofo了（doge）</d>
    <d p="6.41700,1,25,16777215,1600436224,0,f458847,38427190403530755">接受挑战</d>
    <d p="10.71900,1,25,16777215,1600436223,0,dcbc492c,38427189863514117">接受挑战</d>
    <d p="286.19900,1,25,16777215,1600436217,0,5eb6536a,38427187033931781">换换换</d>
    <d p="25.01800,1,25,16777215,1600436214,0,35e9961c,38427185428561927">接受挑战</d>
    <d p="18.32200,1,25,16777215,1600436205,0,152c689d,38427180454117379">接受挑战</d>
    <d p="393.87600,1,25,16777215,1600436204,0,a015e72c,38427180245975045">真实，看到城中村拆迁暴发户的孩子就愁</d>
    <d p="394.14200,1,25,16777215,1600436204,0,86bdc243,38427180046745605">太真实了，随便抱上个大腿，人生都会改变</d>
    <d p="11.89300,1,25,16777215,1600436201,0,d9f00dfb,38427178586603527">接受挑战</d>
    <d p="607.89000,1,25,16777215,1600436200,0,6a036a0e,38427178225369095">3080露出满意的微笑</d>
    <d p="484.21700,1,25,16777215,1600436180,0,5a559b89,38427167369461763">懂了，我现在就去买学区房</d>
    <d p="198.98600,1,25,16777215,1600436177,0,d50385e9,38427166200299527">湖畔</d>
    <d p="78.07100,1,25,16777215,1600436172,0,fe028cf7,38427163495497731">吊图一堆</d>
    <d p="28.27900,1,25,16777215,1600436169,0,f71cb29b,38427161798901765">接受挑战</d>
    <d p="17.58000,1,25,16777215,1600436165,0,bc6b0876,38427159580639235">接受挑战</d>
    <d p="290.19400,1,25,16777215,1600436159,0,a1540a65,38427156498350083">换</d>
    <d p="601.71800,1,25,16777215,1600436158,0,95653dc,38427156148649989">2080收2080</d>
    <d p="38.04300,1,25,16777215,1600436157,0,512c421a,38427155300876295">？？？？？？？？？</d>
    <d p="10.43900,1,25,16777215,1600436150,0,f611c394,38427151986327557">挑战</d>
    <d p="10.71700,1,25,16777215,1600436147,0,167d9309,38427150518845443">就是挑战</d>
    <d p="434.24600,1,25,16777215,1600436145,0,2ba0f5b9,38427149326614533">牛顿？</d>
    <d p="420.05200,1,25,16777215,1600436131,0,2ba0f5b9,38427141895880711">？？？？？？？？</d>
    <d p="177.79900,1,25,16777215,1600436118,0,caa8ed96,38427135144099843">湖畔？</d>
    <d p="7.17500,1,25,16777215,1600436100,0,70529254,38427125517123589">接受挑战</d>
    <d p="36.44700,5,25,16646914,1600436093,0,7e32d219,38427121728094215">暴打挑战暴打挑战暴打挑战暴打挑战暴打挑战暴打挑战</d>
    <d p="410.14100,1,25,16777215,1600436088,0,e91b5caf,38427119120809989">比如成都省委子弟学校....</d>
    <d p="281.93100,1,25,16777215,1600436087,0,41c6a38e,38427118787887111">必须换</d>
    <d p="275.32300,1,25,16777215,1600436082,0,85b0d14f,38427116155437061">换</d>
    <d p="13.93200,1,25,16777215,1600436076,0,ec4edbd6,38427112981397511">接受挑战</d>
    <d p="17.50900,1,25,16777215,1600436076,0,4e9b17e4,38427113290203143">接受挑战</d>
    <d p="287.11800,1,25,16777215,1600436075,0,f3a9fdf4,38427112276754437">肯定啊</d>
    <d p="13.82700,1,25,16777215,1600436070,0,7e32d219,38427109851922437">接受挑战</d>
    <d p="9.87600,1,25,16777215,1600436070,0,add7082f,38427110083133445">接受挑战</d>
    <d p="279.39300,1,25,16777215,1600436058,0,8494289b,38427103840436231">换</d>
    <d p="17.83800,1,25,16777215,1600436038,0,74ea7595,38427093178515459">接受挑战</d>
    <d p="166.78900,1,25,16777215,1600436028,0,db52f77a,38427087911518213">？？？？？</d>
    <d p="294.43800,1,25,16707842,1600436027,0,52b45f79,38427087378841603">就是</d>
    <d p="322.71600,1,25,16777215,1600436006,0,45affc4b,38427076439572483">大师我悟了</d>
    <d p="276.46000,1,25,16777215,1600435998,0,f348899d,38427072268337157">换</d>
    <d p="9.35600,1,25,15138834,1600435998,0,758626cf,38427072127303685">魔幻现实主义国度，扭曲太正常了。。</d>
    <d p="420.45800,1,25,16777215,1600435995,0,301624b4,38427070492573701">？</d>
    <d p="322.71600,1,25,16777215,1600435983,0,45affc4b,38427064453824515">大师我悟了</d>
    <d p="391.40800,1,25,16777215,1600435966,0,301624b4,38427055316533255">保护</d>
    <d p="20.72200,1,25,16777215,1600435965,0,1ab53cff,38427054980988935">接受挑战</d>
    <d p="276.17000,1,25,16777215,1600435961,0,3b68cb26,38427052848709639">换</d>
    <d p="14.53100,1,25,16777215,1600435959,0,b4868fe8,38427051814813699">接受挑战</d>
    <d p="15.57700,1,25,16777215,1600435937,0,4d0b5ce3,38427040144162821">不接受挑战</d>
    <d p="188.96000,1,25,16646914,1600435929,0,e39753b4,38427036208332807">反智反到这个程度 我服了</d>
    <d p="282.67000,1,25,16777215,1600435922,0,8311f2eb,38427032452333573">通货膨胀 放银行？</d>
    <d p="215.37500,1,25,16777215,1600435909,0,5a559b89,38427025672241157">说得好，所以我去德国上学</d>
    <d p="278.70000,1,25,16777215,1600435895,0,4d3599c,38427018278207491">换！</d>
    <d p="282.34500,1,25,16777215,1600435869,0,8311f2eb,38427004319563781">我第一反应为毛是不换</d>
    <d p="15.78400,1,25,16777215,1600435866,0,415205c3,38427002984726599">接受挑战</d>
    <d p="9.87600,1,25,16777215,1600435861,0,3a938039,38427000543641603">接受挑战</d>
    <d p="84.39500,1,25,16777215,1600435853,0,fb9e49b6,38426996346716167">学校每年都在增加收益</d>
    <d p="8.97900,1,25,16777215,1600435846,0,ff3657e7,38426992526229511">接受挑战</d>
    <d p="278.33400,1,25,16777215,1600435838,0,5576e67d,38426988093374469">换</d>
    <d p="38.51500,1,25,16776960,1600435824,0,71ac1de,38426981219434499">？？？？</d>
    <d p="0.77900,5,25,15138834,1600435813,0,a62849f,38426975279775749">烧爪子的</d>
    <d p="189.44400,1,25,16777215,1600435806,0,4d3599c,38426971487600647">？？？？？</d>
    <d p="278.47000,1,25,16777215,1600435802,0,539749eb,38426969514704903">换！！！！！！！！！！！！！！！！</d>
    <d p="12.11900,1,25,16777215,1600435802,0,543d6e4a,38426969290309635">接受挑战</d>
    <d p="588.59900,1,25,16777215,1600435770,0,4c9aff82,38426952385691653">中国大妈</d>
    <d p="0.77900,1,25,16777215,1600435768,0,a62849f,38426951645921285">烫手的</d>
    <d p="274.65700,1,25,16777215,1600435765,0,a55895d6,38426949774737415">不换</d>
    <d p="274.87800,1,25,16777215,1600435761,0,92f9aeb,38426948083908615">换</d>
    <d p="9.59500,1,25,16777215,1600435754,0,918280b,38426944347308035">接受挑战</d>
    <d p="78.61100,1,25,16777215,1600435752,0,404e6aa,38426943311314947">新城！！！</d>
    <d p="278.81700,1,25,16777215,1600435733,0,8925ac31,38426933376581639">换</d>
    <d p="20.39000,1,25,16777215,1600435720,0,a8d722d4,38426926594916357">接受挑战？</d>
    <d p="278.73800,1,25,16777215,1600435715,0,8d0deda1,38426923845550083">换</d>
    <d p="59.70300,1,25,16777215,1600435714,0,6daaf6a9,38426923310252039">学区房又不是拿来住一辈子的</d>
    <d p="201.80800,1,25,16777215,1600435698,0,48053637,38426915058483205">只要我不生这些都不算问题</d>
    <d p="226.39800,1,25,16777215,1600435694,0,d5049843,38426912854900739">你不生个der</d>
    <d p="69.42800,1,25,16777215,1600435686,0,4d3599c,38426908560457731">小事情，从来没把学历当一会儿事</d>
    <d p="281.77800,1,25,16777215,1600435678,0,e1c04675,38426904382406663">换啊！</d>
    <d p="385.45200,1,25,16777215,1600435673,0,cc12841e,38426901615214599">确实</d>
    <d p="12.82800,1,25,16777215,1600435665,0,6063e4fb,38426897480155139">接受挑战</d>
    <d p="440.20900,1,25,16707842,1600435655,0,568d714e,38426892109348869">专业背锅顿顿</d>
    <d p="277.90900,1,25,16777215,1600435653,0,e4753443,38426891277828101">换</d>
    <d p="201.07800,1,25,16777215,1600435641,0,d5049843,38426884861591559">阿甘正传。。。</d>
    <d p="18.90400,1,25,16777215,1600435637,0,20c6657c,38426882747138055">接受挑战</d>
    <d p="198.15800,1,25,16777215,1600435621,0,d5049843,38426874745978883">阿甘正传</d>
    <d p="590.35300,1,25,16777215,1600435610,0,b4a31d54,38426868683636743">？？？？？？</d>
    <d p="322.56800,1,25,16777215,1600435606,0,cc12841e,38426866700255237">月供呢 你每个月的利息不是钱吗</d>
    <d p="10.97900,1,25,16777215,1600435601,0,c1581636,38426864075669509">接受挑战</d>
    <d p="339.42500,1,25,16777215,1600435597,0,9c304937,38426862091239431">说的是深圳了</d>
    <d p="279.55300,1,25,15138834,1600435590,0,39cde44f,38426858425942019">换</d>
    <d p="12.00900,1,25,16777215,1600435588,0,4225dbce,38426857222701063">接受挑战</d>
    <d p="549.83000,1,25,16777215,1600435569,0,550c1bb4,38426846975492099">扇贝？？？</d>
    <d p="10.21700,1,25,16777215,1600435565,0,5576e67d,38426845157261315">接受挑战</d>
    <d p="8.48000,1,25,16777215,1600435553,0,a55895d6,38426839028334599">接受挑战！！！！！！</d>
    <d p="281.31100,1,25,16777215,1600435552,0,c29e6404,38426838435364935">换</d>
    <d p="8.41900,1,25,41194,1600435552,0,9dd0efe2,38426838485172227">接受挑战</d>
    <d p="270.09500,1,25,16777215,1600435549,0,bb4d29d7,38426836915453959">我国本科率依然不到10%，注意这还包括三本</d>
    <d p="271.18200,1,25,16777215,1600435540,0,cc12841e,38426831779528707">真的愿意</d>
    <d p="321.98300,1,25,16777215,1600435535,0,78109c4c,38426829481574403">换完了我可以再考一个【滑稽】</d>
    <d p="9.34000,1,25,16777215,1600435534,0,bc6e050b,38426828771688453">接受挑战</d>
    <d p="393.93500,1,25,16777215,1600435530,0,4405d28b,38426827003265029">但这样会自卑吗</d>
    <d p="14.22000,1,25,16777215,1600435524,0,5b5e3bc,38426823721746437">接受挑战</d>
    <d p="213.32900,1,25,16777215,1600435522,0,4b3be2d4,38426822454542341">杭州好私立学校要考核家长</d>
    <d p="277.88800,1,25,16777215,1600435516,0,c53bacab,38426819537403911">换</d>
    <d p="358.04900,1,25,16777215,1600435516,0,95b9661a,38426819525869575">白嫖不要发票</d>
    <d p="298.96100,1,25,16777215,1600435512,0,78109c4c,38426817502117893">哪儿换</d>
    <d p="12.71900,1,25,16777215,1600435488,0,cef0013a,38426804666499075">拒绝挑战</d>
    <d p="280.54800,1,25,16777215,1600435479,0,13178555,38426799824175109">换</d>
    <d p="38.21100,1,25,16777215,1600435477,0,8b7e3e00,38426798985838597">算法岗吧23333</d>
    <d p="11.62000,1,25,16777215,1600435472,0,32bcd2f0,38426796333989891">非战斗人员请撤离</d>
    <d p="277.24000,1,25,16777215,1600435467,0,dfb00fee,38426793826320389">不换</d>
    <d p="285.83700,1,25,16777215,1600435466,0,e435ee0a,38426793187737603">换啊</d>
    <d p="25.62600,1,25,16777215,1600435457,0,589726ce,38426788399415299">接受挑战</d>
    <d p="14.56900,1,25,16777215,1600435451,0,8d0deda1,38426785340719109">接受挑战</d>
    <d p="605.31500,1,25,16777215,1600435428,0,2b9e51a3,38426773425225733">哈哈哈哈</d>
    <d p="531.06800,1,25,16777215,1600435427,0,55465434,38426772642463751">主要是，万一有一天收房产税了，那不是出bug了</d>
    <d p="280.91200,1,25,16777215,1600435417,0,4405d28b,38426767634989063">换</d>
    <d p="440.39900,1,25,16777215,1600435403,0,c3aadbfc,38426760319598597">你把群搞乱</d>
    <d p="8.59600,1,25,16777215,1600435370,0,417f4905,38426742865526791">接受挑战</d>
    <d p="12.59000,1,25,16777215,1600435336,0,52f0d9f2,38426725220614151">接受挑战</d>
    <d p="7.50200,1,25,16777215,1600435295,0,c421ec6,38426703756787719">接受挑战</d>
    <d p="321.44800,1,25,16777215,1600435284,0,c3aadbfc,38426697859596293">书不读了我去沃尔玛，一样世界500强</d>
    <d p="276.45700,1,25,16777215,1600435281,0,dfdb862e,38426696103755781">换</d>
    <d p="11.15600,1,25,16777215,1600435275,0,6c0fda80,38426693322932229">接受挑战</d>
    <d p="278.93200,1,25,16777215,1600435268,0,cc708123,38426689526562819">我是带专人，肯定换</d>
    <d p="560.72600,1,25,16777215,1600435260,0,c3e8c541,38426685091610627">唉，我懂得太晚了</d>
    <d p="278.23000,1,25,16777215,1600435241,0,c3aadbfc,38426675295289347">换</d>
    <d p="164.78600,1,25,16777215,1600435235,0,cac59c0c,38426671987032069">不知道我国老大也是胖子吗</d>
    <d p="6.62000,1,25,38979,1600435234,0,c4a2dd8,38426671337963527">接受挑战</d>
    <d p="7.86100,1,25,16777215,1600435232,0,df9a474d,38426670521647107">接受挑战</d>
    <d p="29.89100,1,25,16777215,1600435203,0,6689df1e,38426655163678723">接受挑战</d>
    <d p="282.83700,1,25,16777215,1600435193,0,664df6b3,38426650110066693">换</d>
    <d p="13.35600,1,25,16777215,1600435188,0,36d8cc79,38426647443537923">接受挑战</d>
    <d p="349.49700,1,25,16777215,1600435174,0,a803908f,38426639916859397">2080</d>
    <d p="20.95400,1,25,16777215,1600435167,0,d0e4f628,38426636357468163">我拒绝</d>
    <d p="13.37100,1,25,16777215,1600435165,0,25ac1da9,38426635165761543">直接投降</d>
    <d p="433.93100,1,25,16777215,1600435157,0,7c095bb2,38426631034896391">悟了</d>
    <d p="6.87900,1,25,16777215,1600435150,0,7ad430c7,38426627401580551">接受挑战，我就要高学历</d>
    <d p="167.79000,1,25,16777215,1600435149,0,c6b556f6,38426626818572293">哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈</d>
    <d p="296.39100,1,25,16777215,1600435140,0,a7783bf6,38426622520983557">假如我已经有这么多存款干嘛要换</d>
    <d p="207.22700,1,25,16777215,1600435135,0,1ed86549,38426619471724551">那是那群父母出生早了 他们工作太好了</d>
    <d p="167.08800,1,25,16777215,1600435130,0,c3aadbfc,38426617037455365">靠</d>
    <d p="165.04000,1,25,16777215,1600435117,0,2db71fb6,38426610362744839">？？？？？？？？？？</d>
    <d p="242.54800,1,25,16777215,1600435100,0,dd1d48ed,38426601399517187">学历≠同学关系网</d>
    <d p="511.60300,1,25,16777215,1600435091,0,25f0eec,38426596789452803">不谈恋爱才不会被绿</d>
    <d p="499.11900,1,25,16777215,1600435079,0,25f0eec,38426590266785795">不结婚就不会被绿</d>
    <d p="278.47300,1,25,16777215,1600435070,0,df3b8880,38426585590136835">换啊</d>
    <d p="278.75000,1,25,16777215,1600435069,0,ad24ceb4,38426585119850501">换！</d>
    <d p="482.61900,1,25,16777215,1600435062,0,25f0eec,38426581623373829">所以不结婚就没事</d>
    <d p="12.04700,1,25,16777215,1600435060,0,534e5687,38426580573224963">接受挑战</d>
    <d p="473.59500,1,25,16777215,1600435054,0,25f0eec,38426577034280965">90的婚姻都有婚外情</d>
    <d p="606.57600,1,25,16777215,1600435051,0,94adcca8,38426575573090307">求赶紧炸</d>
    <d p="19.95100,1,25,16777215,1600435050,0,c53bacab,38426574921924611">接受挑战</d>
    <d p="445.62100,1,25,16777215,1600435025,0,25f0eec,38426562097840133">结婚一定被绿</d>
    <d p="436.60100,1,25,16777215,1600435016,0,25f0eec,38426557517135875">所以不能结婚</d>
    <d p="99.22000,1,25,16777215,1600435013,0,b46baf7f,38426555915960327">现在高学历找工作都不容易，好工作更难找</d>
    <d p="280.20200,1,25,16777215,1600435006,0,2c3bd9bd,38426552011063299">必须的 换</d>
    <d p="31.09900,1,25,16777215,1600435003,0,985b5086,38426550264135687">？？？？？？？？？？</d>
    <d p="24.39700,1,25,16777215,1600435002,0,a468a434,38426550148792323">挑战 挑战锤子哟 那么贵</d>
    <d p="498.75600,1,25,16777215,1600434998,0,8838b364,38426547733921797">南京吧</d>
    <d p="196.52800,1,25,16777215,1600434988,0,ef6105ac,38426542730117123">卧槽这么魔幻</d>
    <d p="43.41400,1,25,16777215,1600434986,0,dcf41dfd,38426541527924743">接受挑战，大概吧</d>
    <d p="596.15800,1,25,16777215,1600434985,0,9b0f1345,38426541006258183">囤1660s，凭挖矿小赚一笔</d>
    <d p="275.92100,1,25,16777215,1600434978,0,eba1e18c,38426537529704451">换</d>
    <d p="172.48300,1,25,16777215,1600434965,0,ad24ceb4,38426530411446279">真实</d>
    <d p="271.55000,1,25,16777215,1600434955,0,26258d0f,38426525316415491">父母没有底限对孩子好</d>
    <d p="13.95000,1,25,16777215,1600434927,0,6f86688e,38426510490075143">才不</d>
    <d p="291.19500,1,25,16777215,1600434923,0,ad4a4491,38426508562268165">换</d>
    <d p="236.00900,1,25,16777215,1600434919,0,26258d0f,38426506691084293">很对很对</d>
    <d p="186.21700,1,25,16777215,1600434894,0,a8d6aa98,38426493198008323">阿甘？</d>
    <d p="276.65600,1,25,16777215,1600434889,0,9136ab4e,38426490628472837">换</d>
    <d p="390.21700,1,25,16777215,1600434889,0,1fcaca0c,38426490915258373">没错</d>
    <d p="285.21200,1,25,16777215,1600434888,0,79209de8,38426489937985543">换，再考过一个学历呗</d>
    <d p="387.50000,1,25,16777215,1600434886,0,e18caee8,38426489135824899">emmm以前读的贵族学校，但是我自己一般家庭，怪自卑的，还有点被校园霸凌</d>
    <d p="274.68000,1,25,16777215,1600434885,0,1b9acfb6,38426488629886979">换</d>
    <d p="275.80200,1,25,16777215,1600434884,0,1289ee42,38426488279662597">换！</d>
    <d p="30.38600,1,25,16777215,1600434882,0,664df6b3,38426487257300999">我要单挑二十个</d>
    <d p="365.83300,1,25,16777215,1600434875,0,f006325b,38426483510214661">唉，可能是我上学早，我初中是市最好的初中，但老师只管好学生，班里后20名都不让上晚自习
    </d>
    <d p="189.53300,1,25,16777215,1600434873,0,26258d0f,38426482304352263">哈哈，受伤了</d>
    <d p="165.16700,1,25,16777215,1600434859,0,2c7ee0ce,38426474990010373">哈哈哈哈</d>
    <d p="294.97400,1,25,16777215,1600434858,0,4668f08d,38426474702700549">龙王直呼内行</d>
    <d p="274.85400,1,25,16777215,1600434846,0,e3ee2975,38426468292755459">换换</d>
    <d p="315.12400,1,25,16777215,1600434839,0,dd1bdecf,38426464390479875">换，有钱学历重新考</d>
    <d p="409.61800,1,25,16777215,1600434826,0,8ddd11c5,38426457663864835">这个真不一定</d>
    <d p="277.96200,1,25,16777215,1600434823,0,76694316,38426456158109703">换</d>
    <d p="276.15200,1,25,16777215,1600434822,0,db05e686,38426455686250503">换</d>
    <d p="14.37100,1,25,16777215,1600434821,0,a803908f,38426455174021127">接受挑战</d>
    <d p="275.35000,1,25,16777215,1600434821,0,872018f6,38426454937567237">肯定换啊</d>
    <d p="7.73900,1,25,16777215,1600434812,0,90b4e67a,38426450199052291">我只想要老婆</d>
    <d p="275.44400,1,25,16777215,1600434810,0,cb83f5fc,38426449360191491">换</d>
    <d p="18.10200,1,25,16777215,1600434808,0,9ca1db44,38426448101900291">毕竟是</d>
    <d p="172.11100,1,25,16777215,1600434805,0,446f0b2f,38426446767587331">打问号的都是胖子（手动滑稽）</d>
    <d p="280.30100,1,25,16777215,1600434804,0,dd1bdecf,38426446173044741">换</d>
    <d p="276.42000,1,25,16777215,1600434775,0,738e181d,38426430705500167">换</d>
    <d p="309.83300,1,25,16777215,1600434760,0,f006325b,38426423026253829">主要是我能保证我再考上我之前的学校甚至更好的，但我是真买不起房</d>
    <d p="425.69900,1,25,16777215,1600434755,0,c150036e,38426420421591047">魔幻世界</d>
    <d p="279.59100,1,25,16777215,1600434752,0,f5a7b379,38426418716606467">换</d>
    <d p="421.12000,5,25,38979,1600434744,0,6745c4e1,38426414476165127">对的</d>
    <d p="580.48400,1,25,16777215,1600434733,0,89e22c7c,38426408686452739">？？？？？？？？</d>
    <d p="10.40700,1,25,16777215,1600434708,0,49b3af54,38426395732344839">接受挑战</d>
    <d p="32.75400,1,25,16777215,1600434706,0,26258d0f,38426394714177543">接受挑战</d>
    <d p="273.88600,1,25,16777215,1600434704,0,11fefa57,38426393574375427">立马换</d>
    <d p="199.35600,1,25,16707842,1600434700,0,a444f486,38426391705288707">ez??????</d>
    <d p="274.54200,1,25,16777215,1600434686,0,7b27c5a7,38426384290283525">换</d>
    <d p="289.82700,1,25,16777215,1600434685,0,f006325b,38426383916990467">说实话，不用顶级我都换</d>
    <d p="101.41900,1,25,16777215,1600434681,0,7d36322,38426381694533637">实话</d>
    <d p="8.73900,1,25,16777215,1600434681,0,3a66632d,38426381502644231">接受挑战</d>
    <d p="275.41100,1,25,16777215,1600434672,0,abe0d628,38426377086042115">换</d>
    <d p="279.67900,1,25,38979,1600434661,0,36841ab4,38426371387555845">博士学历换个捶捶</d>
    <d p="10.04700,1,25,16777215,1600434641,0,ded5ee4d,38426360904417283">接受挑战</d>
    <d p="13.64300,1,25,16777215,1600434638,0,a6f5b024,38426358949871619">接受挑战</d>
    <d p="277.90200,1,25,16777215,1600434628,0,1f9ebc6f,38426353984339971">换</d>
    <d p="251.82000,1,25,16777215,1600434620,0,2fd2afa9,38426349482803205">哈哈，还学历泡沫</d>
    <d p="534.46800,1,25,16777215,1600434617,0,1ae775f3,38426348291096581">房子在中国本来就是最好的投资品</d>
    <d p="365.45100,1,25,16777215,1600434609,0,dae902d0,38426343648526343">不是红岭 是翠园</d>
    <d p="14.19600,1,25,16777215,1600434609,0,68b10d96,38426343878164487">接受挑战</d>
    <d p="274.90000,1,25,16777215,1600434597,0,553eb86b,38426337860386821">换</d>
    <d p="7.23400,1,25,16777215,1600434589,0,ef6105ac,38426333661364227">接受挑战</d>
    <d p="428.86000,1,25,16777215,1600434582,0,53bbf65d,38426329917423621">日常乳牛</d>
    <d p="272.91500,1,25,16777215,1600434578,0,25814d8c,38426327815028741">换</d>
    <d p="278.01200,1,25,16777215,1600434576,0,9e363e5e,38426326415704069">换</d>
    <d p="6.99300,1,25,16777215,1600434567,0,d876f541,38426321698160645">接受挑战</d>
    <d p="308.29300,1,25,16777215,1600434566,0,e9f0c164,38426321157095431">必须换</d>
    <d p="11.34500,1,25,16777215,1600434557,0,9136ab4e,38426316698550275">接受挑战</d>
    <d p="132.56300,1,25,16777215,1600434554,0,25baf811,38426314980458499">地下大学招生了</d>
    <d p="8.89900,1,25,16777215,1600434540,0,450ad1d7,38426307730079751">接受挑战</d>
    <d p="12.77500,5,25,16707842,1600434537,0,6f5d2ca2,38426306261549061">不是资本马桶，，，搋半佛老师？</d>
    <d p="106.92000,1,25,16777215,1600434518,0,6743baf6,38426295922589703">绝了</d>
    <d p="12.83300,1,25,16777215,1600434507,0,c893594c,38426290433294343">来了来了</d>
    <d p="13.66100,1,25,16777215,1600434501,0,95b9661a,38426287357296647">接受挑战</d>
    <d p="12.00000,1,25,16777215,1600434491,0,56bab7c2,38426282273800199">接受挑战</d>
    <d p="582.14800,1,25,16777215,1600434490,0,7b5ee70d,38426281380937733">哈哈哈哈哈哈</d>
    <d p="20.07000,1,25,16777215,1600434489,0,f4dfe0eb,38426281043296261">接受挑战</d>
    <d p="434.08800,1,25,16777215,1600434488,0,559f098e,38426280444035077">？？？？</d>
    <d p="275.45400,1,25,16777215,1600434479,0,83a28c5c,38426275791503363">换</d>
    <d p="183.97200,1,25,16777215,1600434463,0,34d5500f,38426267130789893">？？？？？？？</d>
    <d p="281.12200,1,25,16777215,1600434460,0,4bc69536,38426265611927559">我北京的，必须换</d>
    <d p="10.41900,1,25,16777215,1600434453,0,978e9b42,38426262086615043">接受挑战</d>
    <d p="102.03900,1,25,16777215,1600434450,0,1f0bfd8e,38426260410466311">2020毕业工资5000</d>
    <d p="380.70400,1,25,16777215,1600434448,0,69929372,38426259326763011">弹幕没了</d>
    <d p="168.26600,1,25,16777215,1600434447,0,34d5500f,38426259039977479">？？？？？</d>
    <d p="195.52900,1,25,16777215,1600434436,0,b4fdfc62,38426252980781061">？？？？？？</d>
    <d p="14.95600,1,25,16777215,1600434429,0,afdd8acb,38426249355329539">接受挑战</d>
    <d p="14.41500,1,25,16777215,1600434425,0,cfa739b7,38426247690715141">接受挑战</d>
    <d p="117.62000,1,25,15138834,1600434416,0,b530c4c7,38426242907111431">一样的，过去的大学生至少相当于现在的一本以上，有这种学历工作差不了</d>
    <d p="283.11500,1,25,16777215,1600434410,0,506c8917,38426239543279621">换</d>
    <d p="9.11600,1,25,16777215,1600434402,0,ae24d565,38426235565506567">接受挑战</d>
    <d p="165.61100,1,25,16777215,1600434402,0,2cb8d12,38426235551875079">666</d>
    <d p="460.45400,1,25,16777215,1600434399,0,4f7d051f,38426233951223811">上清华不如住清华- -</d>
    <d p="344.52000,1,25,16777215,1600434396,0,91b79d47,38426232129323015">事实就是如此 我都不相信B站会聊这个</d>
    <d p="321.00100,1,25,16777215,1600434387,0,98159d41,38426227445858307">孙子呢？</d>
    <d p="280.00700,1,25,16777215,1600434372,0,fe8478fa,38426219445747717">换</d>
    <d p="280.74800,1,25,16777215,1600434371,0,999d9505,38426219219779589">换</d>
    <d p="168.79300,1,25,16777215,1600434370,0,3226dc6,38426218406608903">？??</d>
    <d p="20.58000,1,25,16777215,1600434368,0,b6dfe8e5,38426217573515267">接受挑战</d>
    <d p="434.24900,1,25,16777215,1600434366,0,7b5ee70d,38426216574746631">哈哈哈哈哈哈哈</d>
    <d p="9.51400,1,25,16777215,1600434352,0,bddcf597,38426208951074821">接受挑战</d>
    <d p="189.86000,1,25,16777215,1600434351,0,743425b4,38426208656424965">？</d>
    <d p="275.62000,1,25,16777215,1600434343,0,ddf7e231,38426204214657027">换</d>
    <d p="16.67900,1,25,16777215,1600434325,0,bbeeb966,38426195015499783">接受挑战</d>
    <d p="18.13900,1,25,16777215,1600434323,0,da31666c,38426193823268867">来了</d>
    <d p="7.64900,1,25,16777215,1600434304,0,2e6981b6,38426183843446787">接受挑战</d>
    <d p="571.74500,1,25,16777215,1600434300,0,b0f35ae8,38426181826510915">保护</d>
    <d p="319.51600,1,25,16777215,1600434269,0,7b5ee70d,38426165533212677">确实</d>
    <d p="14.08400,1,25,16777215,1600434263,0,58f4d375,38426162542149637">接受挑战</d>
    <d p="187.12800,1,25,16777215,1600434241,0,1ae775f3,38426150840565765">东野圭吾的一本书，很真实</d>
    <d p="273.44800,1,25,16777215,1600434240,0,93920653,38426150487719939">换换换</d>
    <d p="280.77200,1,25,16777215,1600434206,0,125a226f,38426132592721927">换</d>
    <d p="229.94600,1,25,16777215,1600434191,0,93920653,38426124992118791">太真实了</d>
    <d p="9.76000,1,25,16777215,1600434182,0,80c94015,38426119966818309">接受挑战</d>
    <d p="20.42000,1,25,16777215,1600434164,0,2a2a4562,38426110681153543">接受挑战</d>
    <d p="417.57200,1,25,16777215,1600434163,0,afd57f11,38426109808214023">？？？</d>
    <d p="186.82500,1,25,16777215,1600434160,0,7b5ee70d,38426108254748679">哈哈哈哈哈真事</d>
    <d p="278.87900,1,25,16777215,1600434155,0,11f7b265,38426106042777607">换</d>
    <d p="173.30900,1,25,16777215,1600434143,0,5bec2e7b,38426099339755527">？？？？？？？</d>
    <d p="21.73400,1,25,16777215,1600434140,0,6e29a19c,38426098195234823">接受挑战</d>
    <d p="13.40400,1,25,16777215,1600434140,0,c2dbfe71,38426098241372167">接受挑战</d>
    <d p="159.94000,1,25,16777215,1600434133,0,7b5ee70d,38426094551957511">哈哈哈哈哈哈哈哈魔幻</d>
    <d p="14.13900,1,25,16777215,1600434132,0,77801d7a,38426093594083331">给观众姥爷磕头 给自己磕头没意思哈哈哈</d>
    <d p="109.89900,1,25,16777215,1600434130,0,211373d0,38426092908314631">天时地利人和啊</d>
    <d p="297.32600,1,25,16777215,1600434128,0,4158ffad,38426091593924613">对不起，别做梦了</d>
    <d p="277.46000,1,25,16777215,1600434120,0,58615fa9,38426087809613831">换啊</d>
    <d p="8.66500,1,25,15138834,1600434096,0,eca1e4ad,38426074728628229">接受挑战</d>
    <d p="9.99400,1,25,16777215,1600434094,0,f7a130a,38426073731432455">接受毒打</d>
    <d p="9.87600,1,25,16777215,1600434080,0,8e3e93e2,38426066592727045">接受挑战</d>
    <d p="71.10000,1,25,15138834,1600434075,0,b530c4c7,38426063738503175">因为学区房涨价也高，既能上学又能赚钱</d>
    <d p="10.13700,1,25,38979,1600434072,0,36841ab4,38426062180319237">坚强</d>
    <d p="346.96600,1,25,16777215,1600434062,0,cacf3a78,38426057168650243">2080Ti</d>
    <d p="274.54200,1,25,16777215,1600434061,0,d29bf6f9,38426056823144455">换啊</d>
    <d p="24.10000,1,25,16777215,1600434043,0,b3c38bcd,38426047094456325">奥利给 ！！！！！！！</d>
    <d p="11.82200,1,25,16777215,1600434037,0,7bc67069,38426044108636165">接受挑战</d>
    <d p="340.53200,1,25,16777215,1600434031,0,ea166763,38426040615829509">750ti</d>
    <d p="23.27300,1,25,16777215,1600434023,0,77cd56ba,38426036531101701">接受挑战</d>
    <d p="24.88100,1,25,16777215,1600434018,0,7b5ee70d,38426034212175875">哈哈哈哈哈哈</d>
    <d p="194.38000,1,25,16777215,1600434008,0,c4c71085,38426028701908997">我傻了</d>
    <d p="276.14400,1,25,16777215,1600434001,0,4f7d051f,38426025174499333">不换</d>
    <d p="3.66600,1,25,16777215,1600433999,0,7b5ee70d,38426023935082501">来了来了</d>
    <d p="119.85400,1,25,16777215,1600433998,0,7ac59e90,38426023423377411">
        互联网行业的小菜鸡表示不同意，BATdance每年给应届生的薪酬都在爆炸式增长，倒挂好多老员工，关键是你有学历并且有实力才行！</d>
    <d p="13.18700,1,25,16777215,1600433997,0,ad864989,38426023321665539">接受挑战</d>
    <d p="294.91800,1,25,16777215,1600433997,0,17357cd1,38426022998704131">我懂了，你家wifi真好用</d>
    <d p="509.95900,1,25,16777215,1600433986,0,906a6f99,38426017442824199">不是好学校的房子能叫学区房吗？</d>
    <d p="427.69700,1,25,16777215,1600433985,0,da6b6d1a,38426017035452419">我曾经这种话不会真有人信吧!不会吧?不会吧！</d>
    <d p="12.93900,1,25,16777215,1600433984,0,215db1e3,38426015982157827">接受挑战</d>
    <d p="574.83600,1,25,16777215,1600433977,0,751f3ec9,38426012719513607">赌的是学校不会跑</d>
    <d p="8.98900,1,25,16777215,1600433977,0,ba5bdcdd,38426012657123335">接受挑战</d>
    <d p="481.06300,1,25,16777215,1600433974,0,6108f4b,38426011053326343">得有人接</d>
    <d p="279.17300,1,25,16777215,1600433953,0,f293712d,38425999879176197">换</d>
    <d p="425.52200,1,25,16777215,1600433936,0,bea530aa,38425990823673861">？</d>
    <d p="136.61000,1,25,16777215,1600433932,0,900a9f4a,38425988831903749">一开口就是老地下城了</d>
    <d p="7.30000,1,25,16777215,1600433929,0,9cbdc4dd,38425987642818563">接受挑战</d>
    <d p="433.09300,1,25,16777215,1600433926,0,6108f4b,38425985901658119">这么魔幻吗</d>
    <d p="275.64000,1,25,16777215,1600433920,0,7a985466,38425982656315399">换换换</d>
    <d p="313.54500,1,25,16777215,1600433918,0,aaef5550,38425981666983943">学区房是好投资</d>
    <d p="128.29000,5,25,16646914,1600433902,0,2d2f62f,38425973111128071">弔图一堆</d>
    <d p="7.75100,1,25,16777215,1600433900,0,1a71614b,38425972277510147">接受挑战</d>
    <d p="602.96500,1,25,16777215,1600433887,0,df1d4ea9,38425965386268677">20哭了（没想到栽在了这里）</d>
    <d p="272.78500,1,25,16777215,1600433884,0,2127fb3b,38425963959681027">换</d>
    <d p="92.50900,1,25,16777215,1600433868,0,6349535d,38425955201449989">卷就完事了</d>
    <d p="314.74200,1,25,16777215,1600433863,0,3729d5fb,38425952984760327">国庆套来了</d>
    <d p="7.38800,1,25,16777215,1600433855,0,23f8be92,38425948477456391">好短</d>
    <d p="26.38000,1,25,16777215,1600433854,0,29e90324,38425948304965639">？？？</d>
    <d p="14.72200,1,25,16777215,1600433850,0,9516dc80,38425946153287685">接受挑战</d>
    <d p="8.26000,1,25,16777215,1600433844,0,cca5709d,38425943033249795">接受挑战</d>
    <d p="12.11700,1,25,16777215,1600433831,0,b8030001,38425936238477319">接受挑战</d>
    <d p="12.34700,1,25,16777215,1600433829,0,b9a5e257,38425935141142533">接受挑战</d>
    <d p="278.28600,1,25,16777215,1600433827,0,3729d5fb,38425933859782659">换</d>
    <d p="283.38900,1,25,16777215,1600433823,0,d4ad7114,38425931829739525">目前为止肯定换</d>
    <d p="334.54200,1,25,16777215,1600433807,0,b588fbf0,38425923236659203">深以为然。</d>
    <d p="608.00000,1,25,16777215,1600433805,0,4ed33b77,38425922608037893">+</d>
    <d p="606.77700,1,25,16777215,1600433794,0,f056049a,38425916706652163">懂了，这就去卖房doge</d>
    <d p="13.73500,1,25,16777215,1600433790,0,33269a4,38425914364657671">接受挑战</d>
    <d p="276.24000,5,25,16777215,1600433775,0,1df5b697,38425906388140037">换</d>
    <d p="431.24600,1,25,16777215,1600433767,0,d949da57,38425902569226245">大师 我悟了</d>
    <d p="442.10200,1,25,16777215,1600433766,0,d03c94d6,38425901948993541">吊图一堆</d>
    <d p="106.43300,1,25,16777215,1600433754,0,5b904af4,38425895622410245">内卷</d>
    <d p="13.23900,1,25,16777215,1600433752,0,3c395b1c,38425894554435587">接受挑战</d>
    <d p="272.35800,1,25,16777215,1600433745,0,bea530aa,38425890817835015">换</d>
    <d p="190.10900,1,25,16777215,1600433739,0,3729d5fb,38425887628591107">？</d>
    <d p="164.69900,1,25,16777215,1600433739,0,ee1623f7,38425887729254403">？</d>
    <d p="425.22000,1,25,16777215,1600433733,0,d03c94d6,38425884568322055">每日牛顿</d>
    <d p="435.84400,1,25,16707842,1600433732,0,92db1038,38425884208660485">现实</d>
    <d p="10.69900,1,25,16777215,1600433729,0,129bad9d,38425882620067843">接受挑战</d>
    <d p="330.34800,1,25,16777215,1600433719,0,a596cf13,38425877271281667">客制化键盘了解下</d>
    <d p="216.27900,1,25,16777215,1600433709,0,6108f4b,38425872194600965">单身挺好</d>
    <d p="12.05900,1,25,16777215,1600433703,0,c85c72c9,38425868761563141">接受挑战。</d>
    <d p="279.83900,1,25,16777215,1600433702,0,5a72e907,38425868229935107">换</d>
    <d p="283.26900,1,25,16777215,1600433697,0,2bddb928,38425865723838471">换</d>
    <d p="189.58500,1,25,16777215,1600433683,0,6108f4b,38425858231238663">???</d>
    <d p="422.44100,1,25,16777215,1600433677,0,8dcb8240,38425855104385027">？？？？】</d>
    <d p="12.11500,1,25,16777215,1600433672,0,cef8c417,38425852427370503">接受挑战</d>
    <d p="281.40500,1,25,16777215,1600433658,0,c7201e60,38425845181710341">换</d>
    <d p="276.77700,1,25,16777215,1600433657,0,41098509,38425844814184453">换</d>
    <d p="188.14000,1,25,16777215,1600433654,0,a6cab789,38425843204620295">？？？？？？？？？？？？？？？？</d>
    <d p="291.42000,1,25,16777215,1600433653,0,bfd6db73,38425842835521543">就算不是学区房，我也换</d>
    <d p="19.11200,1,25,16777215,1600433653,0,2691361b,38425842885328903">接受挑战</d>
    <d p="189.71800,1,25,16777215,1600433653,0,bea530aa,38425842575474695">隔壁群主很硬♂核嘛</d>
    <d p="293.05700,1,25,16777215,1600433652,0,61f3bf06,38425842125635587">哪儿换</d>
    <d p="176.85200,1,25,16777215,1600433647,0,1253de36,38425839394095109">阿甘正传？？</d>
    <d p="606.39300,1,25,16777215,1600433647,0,ba20be84,38425839301296131">哈哈哈哈</d>
    <d p="279.24900,1,25,16777215,1600433644,0,228cfbcb,38425837984808967">换换换</d>
    <d p="11.07000,1,25,16777215,1600433643,0,709e394b,38425837641924613">接受挑战</d>
    <d p="277.90200,1,25,16777215,1600433640,0,bfd6db73,38425835746099207">换</d>
    <d p="275.43200,1,25,16777215,1600433626,0,7cda8c24,38425828510400517">不换</d>
    <d p="113.21700,1,25,16777215,1600433622,0,1a09e49a,38425826515484677">86年。。。。。的大叔表示赞同</d>
    <d p="247.15100,1,25,16777215,1600433622,0,228cfbcb,38425826198814787">哈哈哈我不愿意</d>
    <d p="279.78100,1,25,16777215,1600433611,0,90b3017a,38425820612526083">换，全家都换</d>
    <d p="286.19700,1,25,16777215,1600433604,0,eb83a3e4,38425816883789831">换换换！</d>
    <d p="277.03200,1,25,16777215,1600433601,0,96a31255,38425815237001221">换</d>
    <d p="9.81900,1,25,16777215,1600433601,0,a627a57b,38425815580934151">接受</d>
    <d p="18.18700,1,25,16777215,1600433600,0,3138bfdf,38425814898311171">接受挑战</d>
    <d p="14.91000,1,25,16777215,1600433590,0,1ed1e221,38425809772871683">接受挑战</d>
    <d p="182.31500,1,25,16777215,1600433587,0,950cdaba,38425808061071365">？？？</d>
    <d p="497.15600,1,25,16777215,1600433586,0,146b6942,38425807381594117">这个真的是我家拆迁的牌坊楼学区房了价格一下涨四倍我的妈耶</d>
    <d p="12.02800,1,25,16777215,1600433581,0,db4362da,38425804868157445">接受挑战</d>
    <d p="12.63400,1,25,16777215,1600433580,0,7047e664,38425804168232965">接受挑战</d>
    <d p="6.65100,1,25,16777215,1600433572,0,85ced69b,38425800263860229">接受挑战</d>
    <d p="12.38400,1,25,16777215,1600433572,0,77f8c4ff,38425800351416325">接受挑战</d>
    <d p="82.61100,1,25,16777215,1600433569,0,7dc79640,38425798461882371">川老师1</d>
    <d p="9.42000,1,25,16777215,1600433562,0,cdb2eef4,38425794948628485">接受挑战</d>
    <d p="14.75100,1,25,16777215,1600433561,0,cdf69727,38425794669707271">123</d>
    <d p="20.86100,1,25,16777215,1600433557,0,1c589696,38425792175144967">来了来了</d>
    <d p="362.66300,1,25,16777215,1600433555,0,a977214b,38425791418597379">卧槽，这不是我高中同学吗</d>
    <d p="274.56000,1,25,16777215,1600433555,0,bda7cb97,38425791124471815">换啊，百分百换</d>
    <d p="12.12000,1,25,16777215,1600433548,0,fb80d2ce,38425787473330179">接受挑战</d>
    <d p="287.10500,1,25,16777215,1600433544,0,df1d4ea9,38425785654575107">换</d>
    <d p="15.88800,1,25,16777215,1600433542,0,eb159739,38425784302436355">接受挑战</d>
    <d p="13.89900,1,25,16777215,1600433533,0,c3e8c541,38425780023197703">接受</d>
    <d p="274.64400,1,25,16777215,1600433532,0,522558d7,38425779117752325">换</d>
    <d p="190.49300,1,25,16777215,1600433521,0,d949da57,38425773590708227">？？？？？</d>
    <d p="276.70000,1,25,16777215,1600433509,0,eabe6363,38425767146684419">换</d>
    <d p="600.91800,1,25,16777215,1600433498,0,e70c4944,38425761565638659">牛爷爷，图图的2080ti砸手里了</d>
    <d p="279.73100,1,25,16777215,1600433488,0,813e9f9a,38425756113567751">换啊</d>
    <d p="181.66800,1,25,16777215,1600433485,0,cb56c901,38425754489323527">阿甘</d>
    <d p="387.76200,1,25,16777215,1600433462,0,d18a571,38425742545518597">我愿意</d>
    <d p="167.03300,1,25,16777215,1600433456,0,4721e52a,38425739196366851">？？？</d>
    <d p="442.20000,1,25,16777215,1600433454,0,53f9e9da,38425738575609859">越来越扯了 开始逗傻子开心了</d>
    <d p="411.54900,1,25,16777215,1600433444,0,b7be8f1d,38425733060100101">三十而已</d>
    <d p="12.61400,1,25,16777215,1600433442,0,64ead266,38425731843227651">接受挑战</d>
    <d p="284.11600,1,25,16777215,1600433437,0,c1c26881,38425729287323655">不换</d>
    <d p="14.49700,1,25,16777215,1600433436,0,5a72e907,38425729125318663">接受挑战</d>
    <d p="601.10100,5,25,16777215,1600433432,0,5fd661f3,38425726758158341">3080</d>
    <d p="18.96400,1,25,16777215,1600433432,0,2bddb928,38425727013486597">接受挑战</d>
    <d p="13.60700,1,25,16777215,1600433414,0,c7201e60,38425717543796741">接受挑战</d>
    <d p="12.40400,1,25,16777215,1600433410,0,64a8072c,38425715286736903">高产</d>
    <d p="13.70600,1,25,16777215,1600433407,0,eb83a3e4,38425713688707077">接受挑战</d>
    <d p="25.31400,1,25,16777215,1600433405,0,638e4ac1,38425712816291845">不</d>
    <d p="276.28000,1,25,16777215,1600433398,0,80693864,38425709003669507">当然换奥了</d>
    <d p="33.21400,1,25,16777215,1600433394,0,b0c2c3b,38425707110989827">？？？？</d>
    <d p="19.10300,1,25,16777215,1600433387,0,b23d1dd2,38425703174635527">强坚</d>
    <d p="276.26900,1,25,16777215,1600433376,0,692558e5,38425697739341827">换</d>
    <d p="11.70800,1,25,16777215,1600433369,0,c01594d1,38425693619486725">接受挑战</d>
    <d p="11.61100,1,25,16777215,1600433366,0,bfd6db73,38425692289368071">接受挑战</d>
    <d p="607.99700,1,25,16777215,1600433364,0,cab117b6,38425690965016581">哈哈哈</d>
    <d p="278.47400,1,25,16777215,1600433359,0,82ce3da4,38425688728403973">换</d>
    <d p="283.56100,1,25,16777215,1600433358,0,f91d694e,38425688035295237">换，哪里换</d>
    <d p="277.29700,1,25,16777215,1600433355,0,2c862f,38425686358097923">不换！我好不容易读到THE top1的博士，说啥也不换</d>
    <d p="9.41900,1,25,16777215,1600433352,0,d057ba61,38425685036892163">接受挑战</d>
    <d p="387.30000,1,25,16777215,1600433335,0,c46f220f,38425676237242375">可不是嘛</d>
    <d p="9.31900,1,25,16777215,1600433319,0,f1e6e8be,38425667531440135">接受挑战</d>
    <d p="13.93900,1,25,16777215,1600433314,0,4ea03102,38425664883785733">接受挑战</d>
    <d p="13.89300,1,25,16777215,1600433311,0,309d756a,38425663590891527">接受挑战</d>
    <d p="291.95100,1,25,16777215,1600433303,0,fe94cfd0,38425659160657925">换</d>
    <d p="11.41500,1,25,16777215,1600433303,0,b80af84d,38425658948321283">接受挑战</d>
    <d p="275.17500,1,25,16777215,1600433290,0,2917705a,38425652305592325">换啊，我大专</d>
    <d p="103.02200,1,25,16777215,1600433287,0,2127fb3b,38425650840207367">真实</d>
    <d p="274.47200,1,25,16777215,1600433277,0,91dc8c5e,38425645436895235">换</d>
    <d p="164.79600,1,25,16777215,1600433274,0,f9c53c2f,38425644215828485">爽哥</d>
    <d p="193.18500,1,25,16777215,1600433274,0,82ce3da4,38425644023414787">？？？？？？？？？？？？？</d>
    <d p="9.50000,1,25,16777215,1600433261,0,2126da00,38425637308334085">接收挑战</d>
    <d p="275.93300,1,25,16777215,1600433243,0,756c41b6,38425627698659333">换</d>
    <d p="8.70000,1,25,16777215,1600433236,0,eabe6363,38425624123539463">接受挑战</d>
    <d p="8.33400,1,25,16777215,1600433236,0,596990ae,38425624240455687">接受挑战</d>
    <d p="13.55900,1,25,16777215,1600433226,0,5905b653,38425618934661125">接受挑战</d>
    <d p="336.89900,1,25,16777215,1600433225,0,b8ae84d4,38425618491637763">2080？</d>
    <d p="271.10000,1,25,16777215,1600433216,0,c46f220f,38425613401325573">换换换</d>
    <d p="15.63400,1,25,16777215,1600433215,0,69d9b883,38425612902203397">接受挑战</d>
    <d p="12.39900,1,25,16777215,1600433212,0,2a9e7a48,38425611457789955">接受挑战</d>
    <d p="552.01100,1,25,16777215,1600433211,0,37681226,38425610872684549">太真实了</d>
    <d p="13.50000,1,25,16777215,1600433192,0,5e30b656,38425601118830599">拒绝挑战</d>
    <d p="37.31200,1,25,16777215,1600433184,0,50bb671e,38425596711665671">感觉发过！</d>
    <d p="419.22300,1,25,16777215,1600433173,0,f6d6f8e,38425590896787463">？？？？？？？？</d>
    <d p="444.24200,1,25,16777215,1600433172,0,cab117b6,38425590750511111">充实</d>
    <d p="20.72400,1,25,16777215,1600433170,0,efa21b48,38425589666283525">接受挑战</d>
    <d p="363.29500,1,25,16777215,1600433167,0,1edc069f,38425587648299013">红岭校友路过。。。</d>
    <d p="18.71800,1,25,16777215,1600433166,0,5b121226,38425587086786565">接受接受</d>
    <d p="12.21900,1,25,16777215,1600433162,0,c8cf05d0,38425585060413447">接受挑战</d>
    <d p="13.27600,1,25,16777215,1600433160,0,50bb671e,38425584003448837">早看过了，哈哈哈</d>
    <d p="16.76400,1,25,16777215,1600433153,0,add648d9,38425580490194947">接受挑战</d>
    <d p="399.26300,1,25,16777215,1600433147,0,f6d6f8e,38425577640165381">真实</d>
    <d p="7.38400,1,25,16777215,1600433139,0,654840fe,38425573272846343">接受挑战</d>
    <d p="11.26000,1,25,16777215,1600433138,0,e1cb769e,38425572443947015">接受挑战</d>
    <d p="9.15900,1,25,16777215,1600433123,0,522558d7,38425564944531463">接受挑战</d>
    <d p="281.79700,1,25,16777215,1600433119,0,8f70d93b,38425562743046151">换</d>
    <d p="15.78100,1,25,16777215,1600433116,0,3d94d88b,38425561059557381">接受挑战</d>
    <d p="10.24000,1,25,16777215,1600433116,0,45fe5652,38425561034391555">接受挑战</d>
    <d p="17.31000,1,25,16777215,1600433116,0,ec5edfac,38425561248301061">接受挑战</d>
    <d p="15.36600,1,25,16777215,1600433111,0,2ffa0a56,38425558656221191">接受挑战</d>
    <d p="280.13600,1,25,16777215,1600433108,0,7b29c8b,38425556990558215">换</d>
    <d p="290.87500,1,25,16777215,1600433107,0,712686cb,38425556519223303">。。。。</d>
    <d p="61.91800,1,25,16777215,1600433105,0,a679d981,38425555587039239">“从来如此，便对吗？”</d>
    <d p="479.28600,1,25,16777215,1600433103,0,aaf7539c,38425554482888711">有钱人傻？</d>
    <d p="13.74500,1,25,16777215,1600433091,0,36dd4b44,38425547871092741">我不接受，我投降</d>
    <d p="13.39900,1,25,16777215,1600433078,0,b4259388,38425541404000259">接受挑战</d>
    <d p="281.90100,1,25,16777215,1600433076,0,2ff31edb,38425540256858115">换换换</d>
    <d p="208.45100,1,25,16777215,1600433068,0,e1eb3991,38425535800410115">阿甘</d>
    <d p="7.93900,1,25,16777215,1600433062,0,be77e53d,38425532831891459">接受挑战</d>
    <d p="13.28000,1,25,16777215,1600433062,0,82ce3da4,38425533013295109">热乎的</d>
    <d p="328.34800,1,25,16777215,1600433061,0,5ab01d37,38425532117286919">所以读书无用喽？</d>
    <d p="9.26700,1,25,16777215,1600433054,0,1bc6f8eb,38425528436260867">我有2环学区房，没关系，请继续</d>
    <d p="281.68400,5,25,16777215,1600433046,0,5fd661f3,38425524398718983">换</d>
    <d p="395.13200,1,25,16777215,1600433040,0,aeeccdc5,38425521119821827">老番茄</d>
    <d p="14.54200,1,25,16777215,1600433039,0,c073782d,38425520813113349">接收挑战</d>
    <d p="286.63400,1,25,16777215,1600433037,0,dd2e16f1,38425519803858947">换</d>
    <d p="591.10700,1,25,16777215,1600433034,0,838403c2,38425517978812483">什么划片？</d>
    <d p="275.83300,1,25,16777215,1600433033,0,e3c0ec64,38425517601849349">我来!</d>
    <d p="19.63300,1,25,16777215,1600433031,0,fe94cfd0,38425516366626819">接受挑战</d>
    <d p="22.06800,1,25,16777215,1600433029,0,bef005ee,38425515636817925">接受挑战</d>
    <d p="122.62200,1,25,16777215,1600433025,0,fdda4bcd,38425513224044549">不只是供求关系，还有价值的因素</d>
    <d p="541.06000,1,25,16777215,1600433007,0,727ff863,38425504097763335">hhhh</d>
    <d p="273.70300,1,25,16777215,1600433005,0,f6d6f8e,38425502814306311">换</d>
    <d p="394.20500,1,25,16777215,1600433003,0,aaf7539c,38425501981736967">人脉就是现金流</d>
    <d p="374.27500,1,25,16777215,1600432987,0,4053de17,38425493427978245">大概率就是学历越高平均工资越高，别杠</d>
    <d p="10.55400,1,25,16777215,1600432976,0,8c167fe3,38425487877341191">接受挑战</d>
    <d p="272.46200,1,25,15138834,1600432974,0,f85c92f0,38425486525202437">绝对换，但第一学历本科就算了</d>
    <d p="1.85400,1,25,16777215,1600432962,0,c39069b4,38425480583446535">沙雕标题</d>
    <d p="195.70300,1,25,16777215,1600432951,0,9faac8d8,38425474558328837">？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？</d>
    <d p="10.25900,1,25,16777215,1600432942,0,c46f220f,38425469935157253">接受挑战</d>
    <d p="12.10300,1,25,16777215,1600432941,0,91dc8c5e,38425469514678277">挑战</d>
    <d p="274.95800,1,25,16777215,1600432934,0,f85c92f0,38425465600868355">拆迁也要看自己的房子处于什么地段，有那么好赔钱？</d>
    <d p="343.24600,1,25,16777215,1600432934,0,4053de17,38425465779650565">坏学校烂仔多得很</d>
    <d p="546.54600,1,25,16777215,1600432929,0,6892d110,38425463360585735">獐子岛</d>
    <d p="16.63200,1,25,16646914,1600432929,0,1bd9458f,38425462951116807">接受挑战</d>
    <d p="164.23800,1,25,16777215,1600432925,0,79281977,38425461131837445">这雨体质有大关系？</d>
    <d p="194.31400,1,25,16777215,1600432921,0,3e60f9fb,38425458892603397">南京的</d>
    <d p="15.58800,1,25,16777215,1600432918,0,7044add5,38425457479122951">接受挑战</d>
    <d p="297.19300,1,25,16777215,1600432914,0,d21a241f,38425455407136771">不换 </d>
    <d p="9.12800,1,25,16777215,1600432903,0,b4bbc44c,38425449642590213">接受挑战</d>
    <d p="7.74000,1,25,16777215,1600432899,0,3ee05f40,38425447209893891">接受挑战</d>
    <d p="247.51800,1,25,16777215,1600432882,0,f85c92f0,38425438452187143">早买一套房，胜读十年书</d>
    <d p="190.18300,1,25,16777215,1600432874,0,f6d6f8e,38425434244251651">？？？？？？</d>
    <d p="318.72000,1,25,16777215,1600432874,0,7772e0a9,38425434259980293">划片对口改了，就去教育局门口闹吗？</d>
    <d p="289.48800,1,25,16777215,1600432872,0,9fd91a40,38425433148489731">tkp了</d>
    <d p="278.72500,1,25,16777215,1600432861,0,eeb24d93,38425427327320131">换</d>
    <d p="104.16100,1,25,15138834,1600432849,0,da1a686a,38425420971376645">不听了！我要赢！去造孩子去了</d>
    <d p="146.04000,1,25,16777215,1600432844,0,11d970ab,38425418565943301">吃孩子！举报了</d>
    <d p="9.07800,1,25,16777215,1600432832,0,71a20565,38425412109336583">来了老弟</d>
    <d p="423.31000,1,25,16777215,1600432824,0,cab117b6,38425408038764549">靠</d>
    <d p="192.89400,1,25,16777215,1600432807,0,5cd23e09,38425399317233669">？？？</d>
    <d p="574.27500,1,25,16777215,1600432802,0,c86f70fb,38425396544274435">挑战失败</d>
    <d p="275.69500,1,25,16777215,1600432792,0,30045459,38425391231664133">肯定换啊</d>
    <d p="568.99300,1,25,16777215,1600432789,0,4871eae9,38425389548175365">233333</d>
    <d p="10.13900,1,25,16777215,1600432783,0,8e2fd605,38425386603773955">接受挑战</d>
    <d p="164.32000,1,25,16777215,1600432769,0,f85c92f0,38425379125854215">胖的人有福气，羡慕不来</d>
    <d p="245.80400,1,25,16777215,1600432745,0,122f5326,38425366728540165">不生立省百分百</d>
    <d p="13.91900,1,25,16777215,1600432743,0,5d9672c6,38425365619671043">接受挑战</d>
    <d p="276.69600,1,25,16777215,1600432743,0,3c416be2,38425365815754755">换</d>
    <d p="193.52400,1,25,16777215,1600432740,0,37681226,38425364131741699">？？？？？？？？？？、</d>
    <d p="8.26700,1,25,16777215,1600432739,0,6471235,38425363339018243">接受挑战</d>
    <d p="148.01900,1,25,16777215,1600432738,0,f85c92f0,38425363098370051">百年大计，教育为先</d>
    <d p="139.16000,1,25,16777215,1600432711,0,f85c92f0,38425348920049669">难道要车库变成学区房？</d>
    <d p="99.82000,1,25,16777215,1600432707,0,49be5c11,38425346911502341">是生得好</d>
    <d p="583.04800,1,25,16777215,1600432705,0,5b56672f,38425345580859395">生孩子是不可能的，生来当韭菜吗，你家底雄厚当我没说~</d>
    <d p="276.93900,1,25,16777215,1600432701,0,cc59e9c7,38425343367839747">换</d>
    <d p="406.02000,1,25,16777215,1600432695,0,2295a298,38425340246228995">三十而已</d>
    <d p="13.14700,1,25,16777215,1600432693,0,3ba87e8a,38425339485487109">接受挑战</d>
    <d p="270.89100,1,25,16777215,1600432692,0,7b93320c,38425339080736773">换</d>
    <d p="13.39800,1,25,16777215,1600432675,0,f6d6f8e,38425330170462213">接受挑战</d>
    <d p="12.18100,1,25,16777215,1600432673,0,d539589f,38425328830906373">接受挑战</d>
    <d p="120.19100,1,25,16777215,1600432667,0,aaf7539c,38425325745995783">关键是现在本科生真的没啥用</d>
    <d p="292.04500,1,25,16777215,1600432664,0,7c335605,38425323990155271">+1</d>
    <d p="12.89100,1,25,16777215,1600432642,0,e727324d,38425312387661831">接受</d>
    <d p="89.92000,1,25,16777215,1600432641,0,f85c92f0,38425312071516163">难道要鼓起勇气参加高考，拿一个本科？</d>
    <d p="281.41000,1,25,16777215,1600432629,0,3688f0c0,38425305597083653">换</d>
    <d p="9.28000,1,25,16777215,1600432624,0,a51a433a,38425303387209733">接受挑战</d>
    <d p="581.96700,1,25,16777215,1600432620,0,d57853cc,38425301274853383">哈哈</d>
    <d p="8.49900,1,25,16777215,1600432618,0,5cd23e09,38425300185382919">热乎</d>
    <d p="278.78000,1,25,16777215,1600432610,0,5d09739,38425295693807621">换</d>
    <d p="6.63700,1,25,16777215,1600432603,0,51ca4215,38425292281741315">坚挺</d>
    <d p="280.25600,1,25,16777215,1600432600,0,21b00999,38425290799054851">换啊</d>
    <d p="12.21500,1,25,16777215,1600432595,0,9fd91a40,38425287756611589">接受挑战</d>
    <d p="15.86900,1,25,16777215,1600432572,0,696876f2,38425276051357699">接受挑战</d>
    <d p="425.87300,1,25,16777215,1600432562,0,44855e2a,38425270710960133">很真实</d>
    <d p="15.89900,1,25,15772458,1600432557,0,6f229a88,38425267878756355">直接进来绝对不蹭一下</d>
    <d p="291.56500,1,25,16777215,1600432556,0,a99bd683,38425267419480069">上下限问题</d>
    <d p="76.54400,1,25,16777215,1600432548,0,f90b529,38425263457435655">学历自从下了证就定价了，是过去式。但是学区房代表的是未来的价值。</d>
    <d p="579.91200,1,25,16777215,1600432548,0,5ab81747,38425263408152583">不生孩子就好</d>
    <d p="8.17900,1,25,16777215,1600432530,0,6d1fb14a,38425253893373955">接受挑战</d>
    <d p="25.42700,1,25,16777215,1600432528,0,200db88b,38425252842700807">接受挑战</d>
    <d p="9.94000,1,25,16777215,1600432519,0,6f229a88,38425248021348355">蹭一蹭绝不进来</d>
    <d p="17.02000,1,25,16777215,1600432514,0,200db88b,38425245687218183">接受挑战</d>
    <d p="277.19100,1,25,16777215,1600432505,0,c86f70fb,38425240860098563">换</d>
    <d p="11.21900,1,25,16777215,1600432505,0,7e6b7f5a,38425240554962951">接受挑战</d>
    <d p="109.82000,1,25,16777215,1600432500,0,76b2cb48,38425238366060551">大二的哭了</d>
    <d p="15.20000,1,25,16777215,1600432500,0,ad86ad66,38425238228697091">接受挑战</d>
    <d p="415.02000,1,25,16776960,1600432486,0,21ec082f,38425230577762309">？？？？？？？？？？</d>
    <d p="416.95400,1,25,16777215,1600432484,0,9f365a55,38425229653966851">三十而已</d>
    <d p="602.51700,1,25,16777215,1600432480,0,10096afa,38425227611865095">2080收一个2080TI</d>
    <d p="339.16100,1,25,16777215,1600432468,0,652df425,38425221432606725">咸鱼打钱</d>
    <d p="8.65900,1,25,16777215,1600432452,0,d3b56833,38425212898246659">接受挑战</d>
    <d p="18.64900,1,25,16777215,1600432449,0,da1a686a,38425211432861699">站挑受接</d>
    <d p="507.18000,1,25,16777215,1600432444,0,29b71e9a,38425208617959431">图看完了，说的全特么忘了</d>
    <d p="19.94500,1,25,16777215,1600432439,0,a679d981,38425206421716999">接受挑战</d>
    <d p="17.72500,1,25,16777215,1600432431,0,2aaf778d,38425202180227075">接受挑战</d>
    <d p="11.05900,1,25,16777215,1600432418,0,e2cf7ecc,38425195311005703">接受tz</d>
    <d p="1.81900,1,25,16777215,1600432394,0,76bb035f,38425182720229379">接受挑战</d>
    <d p="12.55300,1,25,16777215,1600432389,0,effac760,38425179846082567">好家伙</d>
    <d p="10.59900,1,25,16777215,1600432387,0,5f1fb5db,38425178721484803">challenge accepted</d>
    <d p="409.90000,1,25,16777215,1600432383,0,d1e71ef4,38425177041666051">对，家长群里互相出轨了</d>
    <d p="278.27400,1,25,16777215,1600432379,0,a679f264,38425174622601219">换</d>
    <d p="24.06000,1,25,16777215,1600432371,0,17357cd1,38425170364858375">为什么有的人这么能瞎扯？</d>
    <d p="277.44500,1,25,16777215,1600432370,0,27d7561,38425169811210245">换</d>
    <d p="421.24600,1,25,16777215,1600432362,0,5ab81747,38425165979189251">送老婆给他们睡觉</d>
    <d p="140.93000,1,25,16777215,1600432361,0,dc28b463,38425165097336837">阴间学区房</d>
    <d p="171.37100,1,25,16777215,1600432359,0,4871eae9,38425164343934981">？？？？？？？</d>
    <d p="501.51800,1,25,16777215,1600432344,0,c5dafeaa,38425156172382213">南京王府园，个老破小。。虽然带12年学区，但是都不是啥好学校艾</d>
    <d p="401.28400,1,25,16777215,1600432342,0,5ab81747,38425155501293573">没资格接触</d>
    <d p="19.68900,1,25,16777215,1600432338,0,ff873ecd,38425153230602247">接受挑战</d>
    <d p="17.33600,1,25,16777215,1600432337,0,21b00999,38425152965312515">接受挑战</d>
    <d p="8.20000,1,25,16777215,1600432326,0,790d4310,38425146938097671">接受挑战</d>
    <d p="378.18600,1,25,16777215,1600432319,0,5ab81747,38425143407542279">深圳的顶级学校</d>
    <d p="282.43200,1,25,16777215,1600432316,0,c6c8e72e,38425141772812293">不换</d>
    <d p="607.76800,1,25,16777215,1600432304,0,fffa2f64,38425135663284227">投机有风险。</d>
    <d p="15.39300,1,25,16777215,1600432283,0,87cafed0,38425124185571335">接受挑战</d>
    <d p="339.40300,1,25,16777215,1600432280,0,5ab81747,38425123066740739">反正哦 学历变现越来越难</d>
    <d p="20.05600,1,25,16777215,1600432269,0,16cd9485,38425117252911109">接受挑战</d>
    <d p="338.13300,1,25,16777215,1600432267,0,414439a4,38425116195946501">哈哈哈哈哈哈哈哈哈</d>
    <d p="277.78100,1,25,16777215,1600432265,0,23016611,38425114973306887">立刻马上</d>
    <d p="7.64600,1,25,16777215,1600432245,0,e38a36bc,38425104617570309">结婚挑战</d>
    <d p="27.26000,1,25,16777215,1600432242,0,223d2adf,38425103041560581">接受挑战</d>
    <d p="4.88200,1,25,16777215,1600432242,0,47601c85,38425102839709699">接受挑战 </d>
    <d p="188.12500,1,25,16777215,1600432239,0,cab117b6,38425101174571015">？？？</d>
    <d p="11.06100,1,25,16777215,1600432239,0,c86f70fb,38425101138919429">接受挑战！</d>
    <d p="20.72000,1,25,16777215,1600432232,0,ac2b2db5,38425097539682309">接受挑战</d>
    <d p="277.73700,1,25,16777215,1600432231,0,8a251792,38425097132310533">换！</d>
    <d p="9.10000,1,25,16777215,1600432226,0,3076fca0,38425094300631045">接受挑战</d>
    <d p="284.94500,1,25,16777215,1600432212,0,5ab81747,38425087157207043">博士只给我首付就可以了</d>
    <d p="426.17200,1,25,16777215,1600432203,0,517ed50a,38425082230996999">万能的牛逼顿。</d>
    <d p="4.30000,1,25,16777215,1600432196,0,e84949f9,38425078835183623">接受挑战</d>
    <d p="273.53500,1,25,16777215,1600432196,0,414439a4,38425078822600707">换啊</d>
    <d p="10.63400,1,25,16777215,1600432196,0,dc28b463,38425078854057989">接受不起，接受不起</d>
    <d p="549.66000,5,25,15138834,1600432191,0,7d8584c3,38425076309164037">讲个笑话，学校跑路了</d>
    <d p="25.74600,1,25,16777215,1600432167,0,3bbd7d84,38425063648133125">放弃挑战</d>
    <d p="177.97000,1,25,16776960,1600432161,0,21ec082f,38425060490346503">？？？？？？？</d>
    <d p="233.77300,1,25,16777215,1600432161,0,5ab81747,38425060311040005">总比没学历值钱</d>
    <d p="11.40600,1,25,16777215,1600432153,0,6f5c0232,38425056059588615">接受挑战</d>
    <d p="165.77500,1,25,16777215,1600432144,0,36d2a734,38425051476262915">我真的曹了</d>
    <d p="165.12200,1,25,16777215,1600432137,0,36d2a734,38425047936794631">这</d>
    <d p="100.77900,1,25,16777215,1600432132,0,3be9b17b,38425045445378051">真的，</d>
    <d p="22.69100,1,25,16777215,1600432123,0,5213b749,38425040670162947">接受挑战</d>
    <d p="13.84000,1,25,16777215,1600432119,0,4db41a3d,38425038407335939">接受挑战</d>
    <d p="220.06000,1,25,16777215,1600432113,0,527f9208,38425035238539269">害 我不生</d>
    <d p="182.61000,1,25,16777215,1600432110,0,5ab81747,38425033498951683">把老婆都给校长睡觉了</d>
    <d p="11.87600,1,25,16777215,1600432101,0,a0e0fa76,38425028851138563">接受挑战</d>
    <d p="23.21800,1,25,16777215,1600432099,0,833e97e6,38425027750658055">接受挑战</d>
    <d p="281.39100,1,25,16777215,1600432087,0,9c796078,38425021549903875">换</d>
    <d p="30.79200,1,25,16777215,1600432082,0,dddb9865,38425019293892611">哈哈哈哈哈</d>
    <d p="8.76700,1,25,16777215,1600432072,0,349d146f,38425013673525253">接受挑战</d>
    <d p="140.29500,1,25,16777215,1600432067,0,5ab81747,38425011307413507">生早10年 腾讯中专都能进</d>
    <d p="7.26000,1,25,16777215,1600432054,0,d6422e73,38425004258361347">接受挑战</d>
    <d p="278.78500,1,25,16777215,1600432050,0,60cd5574,38425002246144003">换</d>
    <d p="122.32500,1,25,16777215,1600432049,0,5ab81747,38425001884909571">物以稀为贵</d>
    <d p="178.35700,1,25,16777215,1600432040,0,442508e2,38424997208784903">阿甘？</d>
    <d p="133.55100,1,25,16777215,1600432036,0,bcb1505b,38424994999435267">我一高中毕业的 在看这个视频………</d>
    <d p="9.95900,1,25,16777215,1600432028,0,c45436b3,38424990562385923">躺好</d>
    <d p="105.43400,1,25,16777215,1600432027,0,5ab81747,38424990157111303">现实啊 生的早 有背景</d>
    <d p="90.79500,1,25,16777215,1600432012,0,5ab81747,38424982480486403">供大于求 啦</d>
    <d p="12.33200,1,25,16777215,1600432009,0,e3c0ec64,38424980738277379">接受挑战</d>
    <d p="429.85300,1,25,16777215,1600432008,0,e935977,38424980244398085">？？？？？</d>
    <d p="22.93200,1,25,16777215,1600432004,0,79de722b,38424978207014915">接受挑战</d>
    <d p="83.39400,1,25,16777215,1600431982,0,5e70f1af,38424966840451075">卷</d>
    <d p="12.96100,1,25,16777215,1600431970,0,652df425,38424960119603267">接受挑战</d>
    <d p="18.62100,1,25,16777215,1600431954,0,29b71e9a,38424952112152583">challenge accepted</d>
    <d p="276.04700,1,25,16777215,1600431953,0,fffa2f64,38424951192027139">换，反正学校不怎么样。</d>
    <d p="116.79400,1,25,16777215,1600431953,0,ac72b8bc,38424951323623427">博士都不好找工作</d>
    <d p="314.30000,1,25,16777215,1600431946,0,63af629d,38424947964510211">还可以卖掉</d>
    <d p="6.80900,1,25,16777215,1600431939,0,e021c54d,38424944207462403">接受挑战</d>
    <d p="121.77800,1,25,16777215,1600431938,0,2291b35d,38424943324037125">卷起来了</d>
    <d p="13.28300,1,25,16777215,1600431935,0,5ab81747,38424941828243461">半佛啊，最近卖什么啊 我有攒钱了</d>
    <d p="14.04000,1,25,16777215,1600431916,0,21ec082f,38424931749330951">接收挑战</d>
    <d p="23.17300,1,25,16777215,1600431906,0,8bdee679,38424926736613379">接受挑战</d>
    <d p="276.71900,1,25,16777215,1600431905,0,f2af73af,38424926147313671">。换，哈哈哈</d>
    <d p="178.75300,1,25,16777215,1600431902,0,5f094b06,38424924790456327">说的好 胖子活着都浪费空气</d>
    <d p="237.35200,1,25,16777215,1600431883,0,e256f200,38424914883510279">Thuamcraft還行</d>
    <d p="27.19200,1,25,16777215,1600431869,0,e2cbf379,38424907558682629">接受挑战</d>
    <d p="279.86200,1,25,16777215,1600431847,0,1b5e1e8a,38424895858147331">换</d>
    <d p="276.38000,1,25,16777215,1600431842,0,476840,38424893349429255">不仅换，而且还要加杠杆</d>
    <d p="130.20400,1,25,16777215,1600431833,0,9c0d19b8,38424888504483843">卷。都可以卷</d>
    <d p="282.23600,1,25,16777215,1600431824,0,2bd7a3f5,38424883858767875">换</d>
    <d p="11.81900,1,25,16777215,1600431822,0,3bda09ef,38424882718965765">就这？就这？</d>
    <d p="305.28000,1,25,16777215,1600431817,0,84254b5a,38424880309338115">去城边碰到扫地的阿姨说不定就有几套房</d>
    <d p="5.52400,1,25,16777215,1600431817,0,e021c54d,38424880151003139">接受挑战</d>
    <d p="500.46000,1,25,16777215,1600431802,0,85cd9f37,38424872464941063">说买的 有钱吗？</d>
    <d p="12.41800,1,25,16777215,1600431764,0,9e173072,38424852462829571">接受挑战</d>
    <d p="12.60700,1,25,16777215,1600431759,0,3e8337c0,38424849530486791">接受挑战</d>
    <d p="589.56900,1,25,16777215,1600431748,0,4fe78ef,38424843791106055">
        典型博弈，所有人都知道的好股票，就不是好股票，因为能接盘的，想接盘的，早就来过了，未来没有人接自然就会崩</d>
    <d p="9.28500,1,25,16777215,1600431737,0,511d2837,38424838350045189">接受挑战</d>
    <d p="9.73900,1,25,16777215,1600431723,0,9ea82568,38424830901485575">接受挑战</d>
    <d p="9.87500,1,25,16777215,1600431703,0,d32b3a72,38424820454522885">接受挑战</d>
    <d p="1.15500,1,25,16777215,1600431703,0,f1dd7513,38424820214923271">战歌起～</d>
    <d p="476.35800,1,25,16777215,1600431700,0,7d207e0,38424818640486403">-</d>
    <d p="165.98700,1,25,16777215,1600431693,0,913c621e,38424814988820483">卧槽太过分了</d>
    <d p="305.50000,1,25,16777215,1600431685,0,7ed4fe62,38424811049844743">真实</d>
    <d p="15.07800,1,25,16777215,1600431684,0,9279981f,38424810192109571">接受挑战</d>
    <d p="12.42100,1,25,16777215,1600431657,0,7284ff48,38424796279603205">接受挑战</d>
    <d p="276.21900,1,25,16777215,1600431615,0,fe2b5c27,38424774274187269">换啊!</d>
    <d p="439.46600,1,25,16777215,1600431615,0,6882e5e,38424774295683079">拉皮条hhhhhh！</d>
    <d p="273.39300,1,25,15138834,1600431614,0,1caf8426,38424773680693251">换！我高中学历！换啊！</d>
    <d p="8.16900,1,25,16777215,1600431607,0,3df9dcc5,38424770079883267">接受挑战</d>
    <d p="124.56000,1,25,16777215,1600431606,0,8af615bd,38424769293975559">那为啥我爸妈工作还一般</d>
    <d p="21.57500,1,25,16777215,1600431601,0,50d6c2e3,38424766798888967">接受挑战</d>
    <d p="216.73300,1,25,16777215,1600431600,0,7ed4fe62,38424766139334663">6个钱包</d>
    <d p="8.84400,1,25,16777215,1600431593,0,d629c0b6,38424762761347079">接受挑战</d>
    <d p="427.18400,1,25,16777215,1600431592,0,6882e5e,38424762049888259">哈哈哈哈哈什么鬼！</d>
    <d p="7.34000,1,25,16777215,1600431585,0,26bc716,38424758722232327">接受挑战</d>
    <d p="79.22000,1,25,16777215,1600431582,0,e0a6bf78,38424756830076933">就离谱，我们新城</d>
    <d p="19.10100,1,25,16777215,1600431545,0,5b56672f,38424737309786117">接受挑战</d>
    <d p="13.30000,1,25,16777215,1600431544,0,16ec91f5,38424736908705799">接受挑战</d>
    <d p="20.06800,1,25,16777215,1600431537,0,2bd7a3f5,38424733386014727">介绍挑战</d>
    <d p="215.40800,1,25,16777215,1600431531,0,3872fe2a,38424730042630147">单身挺好</d>
    <d p="591.50500,1,25,16777215,1600431520,0,4cc6a88d,38424724305870853">划区域的压根儿不需要了</d>
    <d p="8.34000,1,25,16777215,1600431516,0,29dc374e,38424722028888067">接受挑战</d>
    <d p="6.97000,1,25,16707842,1600431516,0,d81f762b,38424722401656837">接受挑战</d>
    <d p="194.39100,1,25,16777215,1600431510,0,3872fe2a,38424719023669251">？？？？？？</d>
    <d p="14.58100,1,25,16777215,1600431489,0,aab8434a,38424708150984711">接受挑战</d>
    <d p="279.42500,1,25,16777215,1600431484,0,8b1aa5ee,38424705703084035">换啊</d>
    <d p="194.08400,1,25,16777215,1600431481,0,482c8758,38424703994429447">阿甘正传</d>
    <d p="8.94000,1,25,16777215,1600431459,0,46bf5681,38424692364148741">接受挑战</d>
    <d p="79.38000,1,25,16777215,1600431443,0,7f6674dd,38424684067291141">这也不是一个东西啊</d>
    <d p="10.78000,1,25,16777215,1600431443,0,3448cfa4,38424684263374855">接受挑战</d>
    <d p="8.30700,1,25,16777215,1600431438,0,248c3974,38424681640361991">接受挑战</d>
    <d p="21.57200,1,25,16777215,1600431436,0,9ce6829,38424680297136133">接受挑战</d>
    <d p="551.70800,1,25,16777215,1600431430,0,d4c4c618,38424677416697863">那我不生仔，就和我没关系咯</d>
    <d p="10.09900,1,25,16777215,1600431430,0,d006645d,38424677094785027">接受挑战</d>
    <d p="275.70200,1,25,16777215,1600431418,0,e0cdc1ca,38424670741463045">换</d>
    <d p="16.31400,1,25,16777215,1600431415,0,d81ba8b,38424669515153415">接受挑战</d>
    <d p="12.10100,1,25,16777215,1600431410,0,dd9fb4ca,38424666717028357">接受挑战</d>
    <d p="20.09900,1,25,16777215,1600431408,0,a726be6,38424665470271495">从不退缩</d>
    <d p="171.68900,1,25,16777215,1600431403,0,85c46e14,38424662925377543">2333</d>
    <d p="20.54000,1,25,16777215,1600431400,0,27d7561,38424661416476679">接受挑战</d>
    <d p="279.60900,1,25,16777215,1600431394,0,9bafce5d,38424658417025031">换</d>
    <d p="574.53200,1,25,16777215,1600431392,0,7446c35,38424657117839363">厉害</d>
    <d p="20.24700,1,25,16777215,1600431388,0,7d4689c7,38424655032221703">接受挑战</d>
    <d p="12.81500,1,25,16777215,1600431386,0,5e0d6e48,38424654279344135">接受挑战</d>
    <d p="198.27800,1,25,16777215,1600431383,0,65710e6,38424652398723079">日本hs动画</d>
    <d p="7.40100,1,25,16777215,1600431383,0,145e8dd,38424652330565639">脆弱的姐姐</d>
    <d p="8.37900,1,25,16777215,1600431376,0,7b4467ac,38424648730804227">接受挑战</d>
    <d p="33.73900,1,25,16777215,1600431372,0,e9b7111e,38424646998556675">????</d>
    <d p="9.62000,1,25,16777215,1600431362,0,c3cb40c9,38424641727365125">接受挑战</d>
    <d p="276.72600,1,25,16777215,1600431349,0,362fa9d6,38424634943602695">换</d>
    <d p="490.88500,1,25,16777215,1600431338,0,72707d8d,38424628942602247">房价是门槛</d>
    <d p="9.93000,1,25,16777215,1600431320,0,de71a263,38424619441455107">接受挑战</d>
    <d p="102.86400,1,25,16777215,1600431319,0,16006509,38424619151523843">江西高考</d>
    <d p="277.07400,1,25,16777215,1600431312,0,13d030e,38424615378747397">换</d>
    <d p="377.98100,1,25,16777215,1600431306,0,53b3a68a,38424612321099781">你高估我了，我也想是中产啊</d>
    <d p="81.40600,5,25,15138834,1600431294,0,7aa2ded6,38424605806297093">新城！！！</d>
    <d p="195.51200,1,25,16777215,1600431277,0,648979a1,38424596919091207">??????</d>
    <d p="16.53000,1,25,16777215,1600431275,0,b78e34f8,38424595910361091">接受挑战</d>
    <d p="64.16500,1,25,15138834,1600431271,0,1caf8426,38424593692098629">哈哈哈哈这图笑死我了！</d>
    <d p="15.31900,1,25,16777215,1600431265,0,1ef5c0c4,38424590790164483">接受挑战</d>
    <d p="0.19900,1,25,16777215,1600431257,0,3b2b6053,38424586392961027">我竟然这么早！</d>
    <d p="407.27900,1,25,16777215,1600431237,0,39e61df8,38424576264765445">人家才不理你</d>
    <d p="272.60800,5,25,16646914,1600431234,0,3d3e4826,38424574277189639">100%换</d>
    <d p="275.62000,1,25,16777215,1600431228,0,1b146a81,38424571068547075">换</d>
    <d p="282.98700,1,25,16777215,1600431225,0,f0e2e493,38424569610502147">换</d>
    <d p="289.18900,1,25,16777215,1600431220,0,147e9a46,38424567312023559">换</d>
    <d p="100.53800,1,25,16777215,1600431219,0,940dc28,38424566824960005">这玩个屁</d>
    <d p="305.82000,1,25,16777215,1600431211,0,c864816f,38424562516885507">DNF排面</d>
    <d p="436.40400,1,25,16777215,1600431211,0,b21864fd,38424562546245639">不生孩子少好多烦恼</d>
    <d p="279.19900,1,25,16777215,1600431211,0,147e9a46,38424562161418247">换</d>
    <d p="9.99900,1,25,16777215,1600431207,0,d1d88bfb,38424560123510787">接受挑战</d>
    <d p="196.62700,1,25,16777215,1600431203,0,a7f9654f,38424558002765827">看家长群拼爸妈，太强了</d>
    <d p="274.60100,1,25,16777215,1600431192,0,1f0675fc,38424552526053383">换</d>
    <d p="21.98500,1,25,16777215,1600431179,0,98a7920,38424545539391495">接受挑战</d>
    <d p="13.98400,1,25,16777215,1600431171,0,98a7920,38424541360291845">接受挑战</d>
    <d p="20.27300,1,25,16777215,1600431144,0,46d97146,38424527370190851">接受挑战</d>
    <d p="170.50000,1,25,16777215,1600431139,0,7833115a,38424524691079173">七宗罪</d>
    <d p="276.67800,1,25,16777215,1600431136,0,5d6e6f01,38424523094622213">肯定换</d>
    <d p="604.78400,1,25,16777215,1600431136,0,c92579de,38424522869702659">哈哈哈哈哈哈哈哈哈哈哈</d>
    <d p="175.31000,5,25,16776960,1600431127,0,3d3e4826,38424518445760519">岛国剧情？</d>
    <d p="267.69400,1,25,16777215,1600431127,0,5d6e6f01,38424518326222853">上好学校就能上好大学？其实并不一定</d>
    <d p="279.88500,1,25,16777215,1600431104,0,8ff008e4,38424506490945539">换</d>
    <d p="167.33000,1,25,16777215,1600431099,0,c8e86bc,38424503734239239">杭州某孙哥</d>
    <d p="8.48400,5,25,14811775,1600431095,0,f86e4664,38424501521743879">不接受挑战，当鸵鸟！</d>
    <d p="516.12600,1,25,16777215,1600431080,0,ab64c2a9,38424493786923013">2</d>
    <d p="568.86200,1,25,16777215,1600431075,0,3ee42ff2,38424490817355779">斗地主！！</d>
    <d p="26.15200,1,25,16777215,1600431072,0,ba633faa,38424489604153351">接受天下</d>
    <d p="190.47400,1,25,16777215,1600431071,0,72707d8d,38424489014329349">哈哈哈哈</d>
    <d p="11.97900,1,25,16777215,1600431052,0,f1df2a08,38424478995709959">接受挑战</d>
    <d p="12.19100,1,25,16777215,1600431048,0,c06e95da,38424476909568005">接受挑战</d>
    <d p="123.01900,1,25,16777215,1600431038,0,d63cd96f,38424471704436743">生的早，三套房了</d>
    <d p="275.52000,1,25,16777215,1600431030,0,e8ba659e,38424467460325381">换</d>
    <d p="12.32300,1,25,16777215,1600431028,0,e13954f6,38424466175295491">接受</d>
    <d p="282.12900,1,25,16777215,1600431020,0,4abd34cf,38424462486405127">换，学区房那里领</d>
    <d p="17.10500,1,25,16777215,1600431016,0,e20ecfee,38424460349407237">接受挑战</d>
    <d p="301.18200,1,25,16646914,1600431015,0,5c8131f1,38424459699814403">大时代</d>
    <d p="275.08000,1,25,16777215,1600431012,0,420388a7,38424458137960453">换</d>
    <d p="441.37600,1,25,16777215,1600431004,0,f5da7d0c,38424453742329859">？？？</d>
    <d p="14.19800,1,25,16777215,1600431001,0,2584d64b,38424452120707075">接受挑战！</d>
    <d p="278.53900,1,25,16646914,1600430993,0,5c8131f1,38424447828885507">换</d>
    <d p="440.90600,1,25,16777215,1600430992,0,c5237def,38424447337627655">6666</d>
    <d p="563.43700,1,25,16777215,1600430989,0,8be4cadd,38424445770006531">扎心</d>
    <d p="12.78700,1,25,16777215,1600430987,0,362fa9d6,38424445076373507">接受挑战</d>
    <d p="8.62800,1,25,16777215,1600430987,0,2a848b69,38424444879765511">接受挑战</d>
    <d p="209.43700,1,25,16777215,1600430981,0,271119f4,38424441660112899">真现实魔幻主义</d>
    <d p="277.80100,1,25,16777215,1600430981,0,73abd2c1,38424441635471363">换</d>
    <d p="120.58200,1,25,16777215,1600430980,0,5d6e6f01,38424441205030917">生得早确实是最大优势</d>
    <d p="4.66700,1,25,16777215,1600430979,0,362fa9d6,38424440822824967">热乎</d>
    <d p="584.50900,1,25,16777215,1600430976,0,728e7fb8,38424439360061447">风险就大了，成本就高了</d>
    <d p="156.09800,1,25,16777215,1600430975,0,39e61df8,38424438582018051">卷！拼命的卷！</d>
    <d p="278.70500,1,25,16777215,1600430965,0,6b63f3cc,38424433326555141">换！</d>
    <d p="283.62800,1,25,16777215,1600430960,0,fd5fd63c,38424430789525511">换</d>
    <d p="12.77700,1,25,16777215,1600430958,0,9858809,38424429912391685">接受挑战</d>
    <d p="12.41000,1,25,16777215,1600430948,0,b8796fe5,38424424591917063">接受挑战</d>
    <d p="166.57500,1,25,16777215,1600430946,0,25f5947d,38424423596818439">哈哈哈</d>
    <d p="276.62800,1,25,16777215,1600430931,0,d8c2c494,38424415567872003">换</d>
    <d p="306.34200,1,25,16777215,1600430930,0,2c572e2a,38424414851170311">是投资</d>
    <d p="275.18200,1,25,16777215,1600430927,0,a2764c91,38424413379493893">换我初中</d>
    <d p="388.37000,1,25,16777215,1600430926,0,7e84a8c6,38424413030842373">人人平等只存在老师让你学习的时候</d>
    <d p="276.62800,1,25,16777215,1600430925,0,d8c2c494,38424412596207621">换</d>
    <d p="21.74000,1,25,16777215,1600430919,0,7cd66a1d,38424409478791175">接受挑战</d>
    <d p="333.22800,1,25,16777215,1600430901,0,e779e3a4,38424399999139847">牙膏厂cpu</d>
    <d p="122.57600,1,25,16777215,1600430901,0,a1b3bd31,38424399932555267">2w985211？吃屁吧</d>
    <d p="423.29800,1,25,16777215,1600430897,0,4db1e5ad,38424397471023111">？？</d>
    <d p="174.71800,1,25,16646914,1600430889,0,5c8131f1,38424393409363973">哈哈哈</d>
    <d p="274.47300,1,25,16777215,1600430885,0,5a621666,38424391252443139">换换换</d>
    <d p="9.37900,1,25,16777215,1600430877,0,9861b901,38424387385294851">拒绝挑战</d>
    <d p="10.07700,1,25,16777215,1600430871,0,c1f0cd06,38424384092766213">放弃挑战</d>
    <d p="425.28200,1,25,16777215,1600430870,0,9fb46189,38424383838486535">确实</d>
    <d p="13.90000,1,25,16777215,1600430859,0,1f69c6a4,38424378024132611">接受挑战</d>
    <d p="23.08600,1,25,16777215,1600430855,0,c8f8e657,38424375919116295">接受挑战</d>
    <d p="11.31900,1,25,16777215,1600430835,0,c771e8a7,38424365007634439">接受挑战</d>
    <d p="241.63400,1,25,16777215,1600430829,0,24160bf,38424362028630019">@猿辅导</d>
    <d p="276.16500,1,25,16777215,1600430824,0,fd6002b5,38424359482163207">换</d>
    <d p="19.80800,1,25,16777215,1600430820,0,14f9e107,38424357125488643">接受挑战</d>
    <d p="9.10800,1,25,16777215,1600430817,0,5c95b0e,38424355648045063">接受挑战</d>
    <d p="14.71700,1,25,16777215,1600430816,0,e67c6385,38424355166224387">这期是不是在哪儿看过</d>
    <d p="166.98200,1,25,16777215,1600430808,0,a2764c91,38424351312183299">可以搞这个学校吗</d>
    <d p="278.53600,1,25,16777215,1600430806,0,b898ab06,38424350253645827">换</d>
    <d p="290.24700,1,25,16777215,1600430802,0,630bc4ab,38424347865513991">RIP</d>
    <d p="54.38000,1,25,16777215,1600430795,0,80f2e3f8,38424344421466119">好 很有精神 下一个</d>
    <d p="415.14100,1,25,16777215,1600430791,0,5b84f62d,38424342350528519">圈子不同，不必强融</d>
    <d p="22.61200,1,25,16777215,1600430765,0,311dd188,38424328331067395">接受挑战</d>
    <d p="8.11900,1,25,16777215,1600430750,0,e8ba659e,38424320782368775">接受挑战</d>
    <d p="9.03700,1,25,16777215,1600430739,0,25f5947d,38424314674937859">揭露了本质啊</d>
    <d p="17.11600,1,25,16777215,1600430738,0,70f4b4be,38424314121289735">接受挑战</d>
    <d p="276.94800,1,25,16777215,1600430725,0,3f084dc2,38424307649478659">不换啊</d>
    <d p="272.24500,1,25,16777215,1600531174,0,9e048cbe,38476971719000069">我怎么感觉我看过这个视频</d>
    <d p="74.98000,1,25,16777215,1600531089,0,f7ec8122,38476927134597127">可再生和不可再生</d>
    <d p="36.44500,1,25,16777215,1600531089,0,34703008,38476927095799815">？？？</d>
    <d p="15.28100,1,25,16777215,1600531078,0,6b30ec5,38476921201754117">接受挑战</d>
    <d p="29.59000,1,25,16777215,1600531030,0,85cab4b2,38476896083640327">接受挑战</d>
    <d p="277.59700,1,25,16777215,1600531012,0,d181debe,38476886730866693">换</d>
    <d p="277.16200,1,25,16777215,1600530984,0,c98ff656,38476872275722243">换</d>
    <d p="438.52800,1,25,16777215,1600530883,0,1311e731,38476819010158597">？</d>
    <d p="281.00600,1,25,16777215,1600530790,0,57d7a6d2,38476770674475015">换</d>
    <d p="8.55900,1,25,15138834,1600530785,0,4130d8a5,38476767559155717">接受挑战</d>
    <d p="8.21900,1,25,16777215,1600530764,0,bd4c3b00,38476756600487941">接受挑战</d>
    <d p="25.85400,4,25,16776960,1600530763,0,90a9fb89,38476756009615365">因为资本</d>
    <d p="419.93700,1,25,16777215,1600530728,0,406f2d2,38476738056421379">a'z</d>
    <d p="274.64800,1,25,16777215,1600530707,0,1311e731,38476727075733511">换</d>
    <d p="296.63400,1,25,16777215,1600530687,0,a98c8701,38476716250759171">仌</d>
    <d p="6.18000,5,25,15138834,1600530630,0,4ee0c220,38476686647885829">接受挑战</d>
    <d p="195.36700,1,25,16777215,1600530593,0,1311e731,38476667309522951">？</d>
    <d p="20.04000,4,25,14811775,1600530507,0,88145c9c,38476622076575749">接受挑战</d>
    <d p="139.34200,1,25,16777215,1600530501,0,9b3c8236,38476618835427331">第三新东京市是eva的梗 好多人都看不懂了</d>
    <d p="8.39900,1,25,16777215,1600530471,0,88145c9c,38476602954743813">接受挑战</d>
    <d p="286.93700,1,25,16777215,1600530462,0,54d910ba,38476598549676035">换</d>
    <d p="34.07000,1,25,16777215,1600530405,0,1311e731,38476568408883203">？</d>
    <d p="163.73200,1,25,16777215,1600530395,0,e1f14c64,38476563549782019">？？？？？？</d>
    <d p="7.64000,1,25,16777215,1600530372,0,1311e731,38476551202275331">接受挑战</d>
    <d p="10.12500,1,25,16777215,1600530329,0,693124b8,38476528653697027">接受挑战</d>
    <d p="290.60500,1,25,16777215,1600530303,0,2886f020,38476515027451911">不换</d>
    <d p="14.36400,1,25,16777215,1600530189,0,b631098a,38476455608844295">接受挑战</d>
    <d p="11.38700,1,25,16777215,1600530178,0,d44337e2,38476449432207363">接受挑战</d>
    <d p="443.18700,1,25,16777215,1600530127,0,f3458de9,38476423060520967">哈哈哈哈哈哈哈哈哈</d>
    <d p="280.18900,1,25,16777215,1600529987,0,40284df6,38476349327802371">换</d>
    <d p="280.83000,1,25,16777215,1600529934,0,f3458de9,38476321892859909">换</d>
    <d p="274.62400,1,25,16777215,1600529909,0,de1b26bd,38476308513030151">换</d>
    <d p="12.83400,1,25,16777215,1600529901,0,c8157938,38476304418340871">接受挑战</d>
    <d p="9.02000,1,25,16777215,1600529843,0,d71a940d,38476273813028867">接受挑战</d>
    <d p="4.99300,1,25,16777215,1600529838,0,eaf0d1e4,38476271347302407">接受挑战</d>
    <d p="608.00000,1,25,16777215,1600529830,0,5fe262f0,38476267398365191">.</d>
    <d p="7.89900,1,25,16777215,1600529778,0,a6ef5f36,38476239639412743">接受挑战</d>
    <d p="14.07400,1,25,16777215,1600529772,0,5ad79504,38476236557123591">拒绝挑战</d>
    <d p="16.79400,1,25,16777215,1600529670,0,f3458de9,38476183452516355">接受挑战</d>
    <d p="273.36300,1,25,16777215,1600529656,0,b951eeea,38476176082075653">换！</d>
    <d p="9.21900,1,25,16777215,1600529608,0,29cfce74,38476150632611845">接受挑战</d>
    <d p="28.19400,1,25,16777215,1600529600,0,b03e669f,38476146723520515">接受挑战</d>
    <d p="13.23600,1,25,16777215,1600529519,0,cee60b6e,38476104211628039">接受挑战</d>
    <d p="339.17800,1,25,16777215,1600529519,0,35d77f2e,38476104225259525">蓝页户口，了解一下</d>
    <d p="168.22000,1,25,16777215,1600529447,0,2307f199,38476066464989189">快进到基因战士计划</d>
    <d p="183.15000,1,25,16777215,1600529424,0,8724d7e6,38476054372810757">可是我吃不胖啊</d>
    <d p="364.11300,1,25,16777215,1600529250,0,54cd7d60,38475963166097413">？？深圳校服</d>
    <d p="24.97000,1,25,16777215,1600529067,0,4f56cd76,38475866917306373">接受挑战</d>
    <d p="281.10100,1,25,16777215,1600529008,0,3f1f74ec,38475836395880455">猿辅导</d>
    <d p="21.31200,1,25,16777215,1600528930,0,fe55cdaa,38475795486736391">接受挑战</d>
    <d p="277.11300,1,25,16777215,1600528817,0,79e9bc05,38475736231182341">换阿 一张纸 重要的是的大学学了啥啊</d>
    <d p="275.47300,1,25,16777215,1600528768,0,efc2a4fe,38475710537924611">换</d>
    <d p="143.95600,1,25,16777215,1600528724,0,f53847f4,38475687062929411">现在eva的梗已经没几个听得懂了</d>
    <d p="12.72800,1,25,16777215,1600528724,0,e540b229,38475687169359877">接受调整</d>
    <d p="36.23800,1,25,16707842,1600528582,0,73c6d8be,38475612845244419">什么事？</d>
    <d p="9.70000,1,25,16777215,1600528559,0,3895a798,38475600759881731">接受挑战</d>
    <d p="328.47400,1,25,16777215,1600528333,0,dd6a8194,38475482162790405">我们家靠学区房白嫖了将近1000w。。。。。。</d>
    <d p="286.29300,1,25,16777215,1600528262,0,30d45cff,38475444990771205">这不就是我嘛</d>
    <d p="274.18800,1,25,16777215,1600528103,0,e852df1d,38475361508392965">换换换换换</d>
    <d p="64.60700,1,25,16777215,1600528062,0,62ed0f4c,38475340381159427">半吨胖胖为啥声音不对了</d>
    <d p="288.07200,1,25,16777215,1600528028,0,18269e59,38475322364526599">换</d>
    <d p="94.09100,1,25,16777215,1600527791,0,588daef6,38475198175379459">但这也是中国快速发展的原因，超越市场的人才供给</d>
    <d p="430.25100,1,25,16777215,1600527725,0,963dd11f,38475163682471939">？？？？？？</d>
    <d p="170.61800,1,25,16777215,1600527706,0,993639eb,38475153706844167">？？？？？胖子有钱啊，没钱怎么吃成胖子，这学校不行的</d>
    <d p="279.90800,1,25,16777215,1600527691,0,7e81df94,38475145446686723">换</d>
    <d p="8.32700,1,25,16777215,1600527650,0,588daef6,38475124431650819">放弃挑战</d>
    <d p="194.19900,1,25,16777215,1600527593,0,7e81df94,38475094439231495">阿甘</d>
    <d p="17.90500,1,25,16777215,1600527569,0,d7c0b19b,38475081686974467">接受挑战</d>
    <d p="276.94600,1,25,16777215,1600527558,0,bb760694,38475075836444677">换</d>
    <d p="22.80800,5,25,15138834,1600527509,0,2cfab071,38475050507567107">接受挑战</d>
    <d p="304.22300,1,25,16777215,1600527445,0,fdf83e9f,38475016912764931">？？？</d>
    <d p="22.53900,1,25,16777215,1600527422,0,7e81df94,38475004420030469">接受挑战 挑战失败</d>
    <d p="508.08000,1,25,16777215,1600527395,0,8b2ab2a3,38474990380122119">叼图一堆</d>
    <d p="104.14000,1,25,16777215,1600527326,0,99b4f861,38474954148151303">生的早不如生的好</d>
    <d p="7.35700,1,25,16777215,1600527250,0,bb760694,38474914647244805">接受挑战</d>
    <d p="299.16000,1,25,16777215,1600527238,0,eeca723b,38474908360507397">不需要换，有了</d>
    <d p="170.61900,1,25,16777215,1600527235,0,9239033,38474906540179463">？？？？</d>
    <d p="574.14000,1,25,15138834,1600527210,0,a899174f,38474893659996163">不生孩子就不会需要学区房了</d>
    <d p="275.63600,1,25,16777215,1600527176,0,1f6613b2,38474875679014915">换</d>
    <d p="278.07800,1,25,16777215,1600527167,0,70c26d6d,38474870986637317">换</d>
    <d p="277.23300,1,25,16777215,1600527097,0,8596173a,38474834096685063">我现在就是个专科，绝对换！！！</d>
    <d p="281.27200,1,25,16777215,1600527078,0,83275ef4,38474824235352069">50万都换</d>
    <d p="272.92900,1,25,16777215,1600527017,0,8596173a,38474792216559623">换</d>
    <d p="13.25900,1,25,16777215,1600526865,0,95e73456,38474712494374919">接受挑战</d>
    <d p="457.44900,1,25,16777215,1600526816,0,d0889d38,38474686665850885">大胆一点，把可能去了</d>
    <d p="283.78000,1,25,16777215,1600526776,0,68cd07fb,38474665998942211">换，我研究生</d>
    <d p="282.96400,1,25,16777215,1600526585,0,bfc24a2a,38474565652840453">不换</d>
    <d p="14.76800,1,25,16777215,1600526495,0,e90659c3,38474518694985735">接受挑战</d>
    <d p="287.54500,1,25,16777215,1600526470,0,23807557,38474505287892997">说换的你们良心不会痛吗</d>
    <d p="14.72500,1,25,16777215,1600526402,0,6eab1fda,38474469766856707">接受挑战</d>
    <d p="287.34400,1,25,16777215,1600526371,0,f53225a0,38474453861007367">换</d>
    <d p="282.36500,1,25,16777215,1600526367,0,431ab415,38474451599753219">换</d>
    <d p="428.24400,1,25,16777215,1600526276,0,5f0df9f8,38474404036345859">牛顿老师躺枪</d>
    <d p="426.66500,1,25,16777215,1600526265,0,1105332d,38474398292770823">啧啧啧</d>
    <d p="177.86400,1,25,16777215,1600526263,0,431ab415,38474396778102791">对对对</d>
    <d p="8.97900,1,25,16777215,1600526224,0,17bf594f,38474376304132103">接受挑战</d>
    <d p="9.05900,1,25,16777215,1600526203,0,84bf518a,38474365618094083">接受挑战</d>
    <d p="595.63600,1,25,16777215,1600525927,0,2f232d7c,38474220898877445">3080显卡这都懂半佛有点硬核</d>
    <d p="337.05700,1,25,16777215,1600525919,0,c7fa8ff0,38474216869724167">我悟了</d>
    <d p="329.25600,1,25,16777215,1600525850,0,1aa71346,38474180581130245">switch同理</d>
    <d p="9.20800,1,25,16777215,1600525844,0,5e4c84fa,38474177184268293">接受挑战</d>
    <d p="287.60200,1,25,16777215,1600525816,0,92ee4b12,38474162440765447">换</d>
    <d p="114.93000,5,25,16646914,1600525721,0,72b20118,38474113049690115">那如此类推学位房多了也可以不值钱了</d>
    <d p="106.45500,1,25,16777215,1600525689,0,c7fa8ff0,38474095969959943">不会吧不会真有人考不上本科吧，笑死</d>
    <d p="277.98000,1,25,16777215,1600525642,0,89505240,38474071257645061">换</d>
    <d p="13.95900,1,25,16777215,1600525625,0,5328169d,38474062314340359">接受挑战</d>
    <d p="275.67300,1,25,16777215,1600525586,0,bad2502d,38474041881788419">换</d>
    <d p="284.19400,1,25,16777215,1600525580,0,28f6ba8a,38474038817325059">小学文凭</d>
    <d p="8.15400,1,25,16777215,1600525545,0,82ac6e42,38474020460429315">接受挑战</d>
    <d p="11.71100,1,25,16777215,1600525454,0,7f5c0ce,38473972985102341">接受挑战</d>
    <d p="277.67200,1,25,16777215,1600525426,0,a57c1ca,38473958220627971">换</d>
    <d p="430.89300,1,25,16777215,1600525397,0,39afe5da,38473942968565765">？？？？？？？？</d>
    <d p="8.99900,1,25,16777215,1600525367,0,89505240,38473927350550531">接受挑战</d>
    <d p="17.59400,1,25,16777215,1600525334,0,2d57d26b,38473909792669701">接受挑战</d>
    <d p="345.39300,1,25,16777215,1600525312,0,39afe5da,38473898188079175">真实</d>
    <d p="300.89300,1,25,16777215,1600525267,0,39afe5da,38473874685296645">换</d>
    <d p="285.89300,1,25,16777215,1600525252,0,39afe5da,38473866873929731">换</d>
    <d p="277.89300,1,25,16777215,1600525244,0,39afe5da,38473862670188549">换啊</d>
    <d p="13.26100,1,25,16777215,1600525240,0,8a1f03ef,38473860595056643">不接受555</d>
    <d p="8.09900,1,25,16777215,1600525230,0,1d687a39,38473855668322311">接受挑战</d>
    <d p="16.81100,1,25,16777215,1600525158,0,a57c1ca,38473817446154243">接受挑战</d>
    <d p="122.00300,1,25,16777215,1600525155,0,6b7cf7a4,38473816016945155">爱也一样</d>
    <d p="280.02500,1,25,16777215,1600525143,0,1d4007fa,38473809827725315">换</d>
    <d p="152.89200,1,25,16777215,1600525119,0,39afe5da,38473797095915523">猛男落泪</d>
    <d p="519.28500,1,25,16777215,1600525073,0,3ef9b516,38473772897927175">过道是9平米卖1200万好吗</d>
    <d p="10.47800,1,25,16777215,1600525069,0,ea2b9e07,38473770849533957">接受挑战</d>
    <d p="329.22000,1,25,16707842,1600525059,0,6948f876,38473765700501509">爽了一段时间</d>
    <d p="496.25600,1,25,16777215,1600525050,0,3ef9b516,38473760825147395">要是北京几百万就能买好学校的学区房就好了。</d>
    <d p="25.89200,1,25,16777215,1600524993,0,39afe5da,38473731010461701">接受挑战</d>
    <d p="16.89200,1,25,16777215,1600524983,0,39afe5da,38473726025007109">接受挑战</d>
    <d p="15.10200,1,25,16777215,1600524981,0,eb65dbef,38473724797648903">接受挑战</d>
    <d p="8.89900,1,25,16777215,1600524962,0,ed953e77,38473714981928963">接受挑战</d>
    <d p="362.63100,1,25,16777215,1600524958,0,52f11ce3,38473712779395075">红岭的jyf老师</d>
    <d p="12.95100,1,25,16777215,1600524876,0,1d4007fa,38473669648842757">接受挑战</d>
    <d p="154.82000,1,25,16777215,1600524809,0,d8198730,38473634912141317">就是卷</d>
    <d p="371.82000,1,25,16777215,1600524677,0,9f2759b2,38473565457612803">真实</d>
    <d p="373.86000,1,25,16777215,1600524379,0,b814a7a3,38473409297907719">上私立就没这么多事了</d>
    <d p="9.89900,1,25,16777215,1600524364,0,eb54a74b,38473401543688197">接受挑战</d>
    <d p="296.80300,1,25,16777215,1600524228,0,61afeb5,38473330101583875">换</d>
    <d p="11.44500,1,25,16777215,1600524206,0,a27b97e6,38473318592413701">接受挑战</d>
    <d p="16.37200,1,25,15138834,1600524093,0,9f1d3302,38473259215749127">接受挑战</d>
    <d p="548.62000,1,25,16777215,1600524037,0,5d2fd635,38473229755482117">那市盈率也有点高哦</d>
    <d p="26.10900,1,25,16777215,1600524005,0,fdd3d698,38473213178019843">接受挑战</d>
    <d p="27.01200,1,25,16777215,1600523987,0,15fbf4b5,38473203835207685">接受挑战</d>
    <d p="278.75000,1,25,16777215,1600523975,0,a11bd32d,38473197223936005">换</d>
    <d p="175.22400,1,25,16776960,1600523960,0,45155c2c,38473189744443397">阿甘正传发生在你身边，伟大</d>
    <d p="392.50600,1,25,16777215,1600523957,0,d10af391,38473187732226053">真实</d>
    <d p="277.54700,1,25,16777215,1600523869,0,9f7bd5a9,38473141761605639">换</d>
    <d p="308.79900,1,25,16777215,1600523837,0,a6e0995b,38473125233950725">哪里有得换</d>
    <d p="307.60400,1,25,16777215,1600523826,0,a6e0995b,38473119106072581">哪里换</d>
    <d p="270.67000,1,25,16777215,1600523794,0,7d23f3c4,38473102441054213">换</d>
    <d p="187.74800,1,25,16777215,1600523771,0,9f7bd5a9,38473090399207429">？？？</d>
    <d p="21.85800,1,25,16777215,1600523676,0,c7805234,38473040644276229">接受挑战</d>
    <d p="235.71900,1,25,16777215,1600523596,0,94349e3e,38472998585892869">说的啥</d>
    <d p="194.98300,1,25,16777215,1600523377,0,8a82c5f4,38472884093452291">？？？？</d>
    <d p="23.08200,1,25,16777215,1600523355,0,7e7fa016,38472872346255367">接受挑战</d>
    <d p="343.20000,1,25,16777215,1600523354,0,9a8d67ae,38472872039546885">
        这哪算白嫖，成本是你资金的投资收益，然后还转移了这段时间的货币的使用权还有之后的两次交易付出的成本</d>
    <d p="15.22600,1,25,16777215,1600523221,0,1989e08d,38472802069643269">接受挑战</d>
    <d p="9.71700,1,25,16777215,1600523191,0,2f626fe8,38472786491473925">脆弱的大叔</d>
    <d p="225.85200,1,25,16777215,1600523033,0,f9adf723,38472703631425543">不生孩子不就完事了。</d>
    <d p="9.77700,1,25,16777215,1600523021,0,9e03e852,38472697352552451">撤</d>
    <d p="281.37900,1,25,16777215,1600522913,0,7f7b27f7,38472640836403207">换</d>
    <d p="277.12200,1,25,16777215,1600522870,0,d8a064ca,38472618271047683">换</d>
    <d p="272.75600,1,25,16777215,1600522847,0,b001b78a,38472605953425415">肯定换啊</d>
    <d p="20.86400,1,25,16777215,1600522796,0,5d2eb876,38472579311730693">接受挑战</d>
    <d p="15.27900,1,25,16777215,1600522647,0,7f7b27f7,38472501315502083">接受挑战</d>
    <d p="18.06000,1,25,16777215,1600522623,0,82aab245,38472488495611911">接受挑战</d>
    <d p="276.97900,1,25,16777215,1600522585,0,8851784f,38472468801781767">换换换</d>
    <d p="15.57900,1,25,16777215,1600522552,0,85fbe50a,38472451195666439">接受挑战。</d>
    <d p="7.08000,1,25,16777215,1600522533,0,ec8eb15,38472441569738755">当时就哭了</d>
    <d p="275.93200,1,25,16777215,1600522482,0,c2941686,38472414708891653">换</d>
    <d p="277.26500,1,25,16777215,1600522346,0,b7497b09,38472343322361861">换</d>
    <d p="8.03900,1,25,16777215,1600522218,0,c5f7fa6e,38472276426883075">challenge accepted！</d>
    <d p="13.69100,1,25,16777215,1600522216,0,c2941686,38472275442270215">接受挑战</d>
    <d p="445.05200,1,25,16777215,1600522169,0,91132253,38472250693779459">？？？？？？？？？？？？？？？？？？？？？/</d>
    <d p="7.04000,1,25,16777215,1600522116,0,c2941686,38472222570446853">接受挑战</d>
    <d p="293.09700,1,25,14811775,1600522019,0,f592cce6,38472171839815683">只要不是世界排名前100的博士 都换！</d>
    <d p="360.05200,5,25,15138834,1600521972,0,56c76812,38472147344031749">懂了，这就当老师</d>
    <d p="11.91900,1,25,16777215,1600521956,0,edfe25de,38472138707959813">接受挑战</d>
    <d p="588.53100,1,25,16777215,1600521952,0,7b93fcb1,38472136845164547">差不多要死了</d>
    <d p="398.38200,1,25,16777215,1600521889,0,5e145bce,38472103688142855">没错</d>
    <d p="523.48000,1,25,16777215,1600521887,0,7b93fcb1,38472102773784583">最后一个死</d>
    <d p="14.31100,1,25,16777215,1600521796,0,d6ca7e90,38472055047323655">接受挑战！</d>
    <d p="277.31000,1,25,16777215,1600521777,0,b4029ecc,38472045244710919">换</d>
    <d p="10.54600,1,25,16777215,1600521539,0,be4b3469,38471920029532165">接受挑战</d>
    <d p="11.59700,1,25,16777215,1600521464,0,edd30b00,38471880964308995">接受挑战</d>
    <d p="607.08100,1,25,16777215,1600521425,0,cee3c2a6,38471860446822407">刚买</d>
    <d p="10.25900,1,25,16777215,1600521317,0,f85bcd8c,38471803770241029">接受挑战</d>
    <d p="12.05900,1,25,16777215,1600521225,0,6e620df3,38471755697225731">接受挑战</d>
    <d p="165.22200,1,25,16777215,1600521111,0,28979d70,38471696126574597">?????</d>
    <d p="16.88000,1,25,16777215,1600521034,0,74890c07,38471655740145667">接受挑战</d>
    <d p="11.13500,1,25,16777215,1600521001,0,ba4299e,38471638295511047">有学区房的我丝毫不慌</d>
    <d p="8.66500,5,25,38979,1600520979,0,75eb8810,38471626866556933">接受挑战</d>
    <d p="23.42000,1,25,16777215,1600520954,0,772e7511,38471613734191111">接受挑战</d>
    <d p="14.57900,1,25,16777215,1600520882,0,99223a16,38471575546626053">接受挑战</d>
    <d p="277.54600,1,25,16777215,1600520824,0,706f1740,38471545462980615">换</d>
    <d p="281.59000,1,25,16777215,1600520758,0,907831f2,38471510750396419">肯定换！</d>
    <d p="274.19800,1,25,16777215,1600520751,0,907831f2,38471506913132547">说说为什么会这样！</d>
    <d p="143.73900,1,25,15138834,1600520725,0,a358a103,38471493681152003">老师：嗝，才吃三十个就饱了~</d>
    <d p="12.90000,1,25,16777215,1600520573,0,9382ffb7,38471413597208581">接受挑战</d>
    <d p="160.22000,1,25,16777215,1600520498,0,f8d574ef,38471374344290307">文澜被点名了hhh</d>
    <d p="15.40100,1,25,16777215,1600520492,0,907831f2,38471371193843715">接受挑战</d>
    <d p="9.15900,1,25,16777215,1600520487,0,5bcf8d65,38471368496381955">接受挑战</d>
    <d p="278.62400,1,25,16777215,1600520356,0,2d591751,38471299835625477">换</d>
    <d p="276.05000,1,25,16777215,1600520325,0,dde69c57,38471283595804675">换，有多少换多少</d>
    <d p="439.51400,1,25,16777215,1600520304,0,c7a4b665,38471272536473605">？？？？？？？？？？？？？？？？</d>
    <d p="12.34300,1,25,16777215,1600520200,0,8cd09035,38471218160992263">接受挑战</d>
    <d p="287.35700,1,25,16777215,1600520197,0,96a5886f,38471216502669319">我换啊，人家不要啊</d>
    <d p="604.53100,1,25,16777215,1600520145,0,87bb25a4,38471189475098629">哈哈</d>
    <d p="432.15000,1,25,16777215,1600519973,0,87bb25a4,38471099130839043">？？？？？</d>
    <d p="293.25700,1,25,16777215,1600519945,0,bffc0cbb,38471084475940869">换啊</d>
    <d p="156.49200,1,25,16777215,1600519677,0,4d29f73d,38470943916949511">第四也可</d>
    <d p="11.49100,1,25,16777215,1600519603,0,329c8bf3,38470905439977479">接受挑战</d>
    <d p="9.12500,1,25,16777215,1600519534,0,ed746197,38470869187035141">接受挑战</d>
    <d p="279.40100,1,25,16777215,1600519531,0,8942196f,38470867389251587">不换</d>
    <d p="283.41600,1,25,16777215,1600519449,0,d9ccc921,38470824583757827">不换</d>
    <d p="11.67200,1,25,16777215,1600519447,0,ad24283b,38470823255212039">接受挑战</d>
    <d p="31.56100,1,25,16777215,1600519428,0,48450ace,38470813281157125">接受挑战</d>
    <d p="275.39600,1,25,16777215,1600519372,0,76aac94b,38470783976079365">换啊</d>
    <d p="177.83000,1,25,16777215,1600519314,0,fe1e0f73,38470753745108995">半吨老师很不高兴</d>
    <d p="11.28000,1,25,16777215,1600519294,0,3e0cd8f9,38470743419256835">不接受</d>
    <d p="493.69800,1,25,16777215,1600519150,0,e313a15d,38470667638145031">十万多？35万一平！</d>
    <d p="294.57000,1,25,16777215,1600519150,0,547d9b7b,38470667632377861">炒股有被冒犯</d>
    <d p="274.88100,1,25,16777215,1600519052,0,ea4c780d,38470616393187333">换啊</d>
    <d p="8.86000,1,25,16777215,1600518959,0,6925903a,38470567783825413">接受挑战</d>
    <d p="425.35800,1,25,16777215,1600518872,0,4b6ae46c,38470522114146309">？？？？？</d>
    <d p="298.55900,1,25,16777215,1600518865,0,af62ecb,38470518145810435">饭总有被冒犯到</d>
    <d p="389.52600,1,25,16777215,1600518836,0,4b6ae46c,38470503347257351">真实</d>
    <d p="539.20900,1,25,16777215,1600518834,0,4a8bc5c,38470502025527363">快进到开门迎闯王</d>
    <d p="598.30200,5,25,15138834,1600518815,0,427880c9,38470491994324995">懂了，这就去做空学区房</d>
    <d p="292.26500,1,25,16777215,1600518739,0,4b6ae46c,38470452359200775">换</d>
    <d p="191.53800,1,25,16777215,1600518736,0,d1c9fe5b,38470450652119045">阿甘的母亲啊</d>
    <d p="11.15600,1,25,15138834,1600518684,0,9a54580b,38470423314169859">接受挑战</d>
    <d p="174.11200,1,25,16777215,1600518621,0,4b6ae46c,38470390413524999">？？？？</d>
    <d p="55.12100,1,25,16777215,1600518610,0,e688b610,38470384820944899">接受挑战 家住上千万别墅</d>
    <d p="275.14200,1,25,16777215,1600518591,0,766bb1e,38470374777159687">肯定不换啊</d>
    <d p="600.33900,1,25,16777215,1600518530,0,f0bd7248,38470342818136071">草</d>
    <d p="30.33900,1,25,16707842,1600518504,0,ad2e5f1f,38470328795004931">去看房中术，就能做好房事</d>
    <d p="23.96400,1,25,16777215,1600518482,0,b9c38f78,38470317435256835">接受挑战</d>
    <d p="10.79900,1,25,16777215,1600518474,0,4e9103e9,38470313545039879">接受挑战</d>
    <d p="10.71200,1,25,16777215,1600518458,0,4b6ae46c,38470304740147203">接受挑战</d>
    <d p="408.89500,1,25,16777215,1600518455,0,125a2453,38470303418417159">.3336</d>
    <d p="10.07900,1,25,16777215,1600518452,0,ad2e5f1f,38470301533077509">接受挑战</d>
    <d p="11.52000,1,25,16777215,1600518408,0,7d998ab6,38470278592331779">接受挑战</d>
    <d p="477.31900,1,25,16777215,1600518357,0,33a8ab29,38470252141477891">小 老 破</d>
    <d p="279.96300,1,25,16777215,1600518165,0,b54b7a9a,38470151339245575">换换换</d>
    <d p="429.85400,1,25,16777215,1600518143,0,ca0ee49,38470139863629829">？？？？？？？迷惑</d>
    <d p="12.85400,1,25,16777215,1600518107,0,db206cab,38470121104080903">溜了</d>
    <d p="276.62000,1,25,16777215,1600518103,0,e8781cb0,38470118914654215">换</d>
    <d p="425.60400,1,25,16777215,1600518026,0,6dfdbe23,38470078406066183">？？？？？？？？？？？？？</d>
    <d p="387.63300,1,25,16777215,1600517988,0,6dfdbe23,38470058547609605">卧槽真实</d>
    <d p="230.71900,1,25,16777215,1600517967,0,fd73039f,38470047506628615"> 刚才说了因为父母对孩子的欲望是无限的</d>
    <d p="274.52900,1,25,16777215,1600517937,0,aa8a8a98,38470031723462663">换</d>
    <d p="404.75600,1,25,16777215,1600517839,0,f4c79cc1,38469980634742789">苗苗妈</d>
    <d p="403.13500,1,25,16777215,1600517831,0,f4c79cc1,38469976254840837">为了雨薇</d>
    <d p="165.10600,1,25,16777215,1600517725,0,6dfdbe23,38469920882163715">？？？？？？？？</d>
    <d p="23.95300,1,25,16777215,1600517654,0,5317cba0,38469883160166407">接受挑战</d>
    <d p="13.87400,1,25,16777215,1600517589,0,1fa11112,38469849246597125">接受挑战</d>
    <d p="12.35200,1,25,16777215,1600517547,0,11b8436c,38469827542646791">接受挑战</d>
    <d p="278.46100,1,25,16777215,1600517524,0,43f8fff7,38469815216635907">换</d>
    <d p="17.27900,1,25,16777215,1600517500,0,6da8374e,38469802832429063">接受挑战</d>
    <d p="31.85900,1,25,16777215,1600517411,0,bda062a3,38469755837874179">？</d>
    <d p="8.40200,1,25,16777215,1600517307,0,f288f3b1,38469701527404547">接受挑战</d>
    <d p="13.06900,1,25,16777215,1600517254,0,ad6a28c9,38469673596485639">接受挑战</d>
    <d p="274.47400,1,25,16777215,1600517244,0,8ac0829b,38469668349411333">換</d>
    <d p="187.91300,1,25,16777215,1600517218,0,2cc85e47,38469654671261701">阿甘？</d>
    <d p="180.53000,1,25,16777215,1600517215,0,b319bb88,38469653403009029">湖畔</d>
    <d p="412.83000,1,25,16777215,1600517141,0,5c54e88c,38469614300561411">你没有价值，贴上去也没用</d>
    <d p="397.06600,1,25,16777215,1600517112,0,5c54e88c,38469599220465667">土豪我们做朋友吧</d>
    <d p="241.98400,1,25,16777215,1600516957,0,5c54e88c,38469517900251141">卷起来</d>
    <d p="227.22000,1,25,16777215,1600516943,0,5c54e88c,38469510644105219">六个钱包</d>
    <d p="183.93800,1,25,16777215,1600516904,0,5c54e88c,38469490418122759">阿甘正传</d>
    <d p="274.55600,1,25,15138834,1600516871,0,198cd7f3,38469472896417797">换！</d>
    <d p="222.28800,5,25,9033215,1600516868,0,2c8b0fe5,38469471201918983">2 费，米尔豪斯</d>
    <d p="295.35900,1,25,16777215,1600516836,0,52f8525c,38469454771257347">利息都够够的了</d>
    <d p="17.22400,1,25,16777215,1600516809,0,54dbfc53,38469440359628805">接受挑战</d>
    <d p="86.70400,1,25,16777215,1600516797,0,5c54e88c,38469434117980165">学历是好工作的硬门槛，被社会毒打过就知道了</d>
    <d p="16.15600,1,25,16777215,1600516761,0,a7f52099,38469415152910341">接受挑战</d>
    <d p="278.88700,1,25,16777215,1600516733,0,9d3ecb65,38469400409931783">换</d>
    <d p="20.71400,1,25,16777215,1600516711,0,6ab4c7fd,38469388955287559">接受挑战</d>
    <d p="74.88900,1,25,16777215,1600516703,0,5c54e88c,38469384719040515">人家985说的买不起房是说北上广</d>
    <d p="7.65600,1,25,16777215,1600516697,0,219da90e,38469381749473287">接受挑战</d>
    <d p="524.58800,1,25,16777215,1600516585,0,397bc4b5,38469322802724867">学校搬迁</d>
    <d p="21.77800,1,25,16777215,1600516514,0,37c10bab,38469285758631943">接受挑战</d>
    <d p="195.41600,1,25,16777215,1600516501,0,6c8399b8,38469278998986759">？？？？？？？</d>
    <d p="490.28400,1,25,16777215,1600516442,0,eef7c252,38469248202833925">fgnb</d>
    <d p="66.19600,1,25,16777215,1600516416,0,6c86b,38469234570821637">例子满分</d>
    <d p="18.64300,1,25,16777215,1600516372,0,9d3ecb65,38469211499528199">接受挑战</d>
    <d p="38.45800,1,25,16777215,1600516344,0,6c8399b8,38469196678955015">？？？？</d>
    <d p="27.82000,1,25,16777215,1600516334,0,6c8399b8,38469191097909251">接受挑战</d>
    <d p="276.00000,1,25,16777215,1600515879,0,7f847f6b,38468952828411909">当然换了</d>
    <d p="14.92000,1,25,16777215,1600515845,0,d3526552,38468935191887879">接受</d>
    <d p="17.48000,1,25,16777215,1600515788,0,390e16e9,38468905184788487">好的老婆</d>
    <d p="17.48000,1,25,16777215,1600515783,0,390e16e9,38468902680788995">好的老婆</d>
    <d p="8.77900,1,25,16777215,1600515744,0,24261086,38468882119262213">接受挑战</d>
    <d p="7.73600,1,25,16777215,1600515743,0,35c383d8,38468881376346117">接受挑战</d>
    <d p="219.26000,1,25,16777215,1600515631,0,94d05dd4,38468822690693123">所以，为什么要生孩子呢</d>
    <d p="8.87900,1,25,16777215,1600515603,0,7f847f6b,38468808296366083">接受挑战</d>
    <d p="25.47100,1,25,16777215,1600515577,0,39a05bbf,38468794373898245">接受挑战</d>
    <d p="336.07800,1,25,16777215,1600515483,0,6246a3a1,38468745429516295">上海一梯队学区房就是这样，根本不用9年，就能转手赚一笔</d>
    <d p="278.93500,1,25,16777215,1600515480,0,177a2715,38468743537360899">huan</d>
    <d p="278.66200,1,25,16777215,1600515464,0,a335467e,38468735447072771">换</d>
    <d p="21.74500,1,25,16777215,1600515449,0,ba4ff6e0,38468727211556871">接受挑战</d>
    <d p="169.73900,1,25,16777215,1600515257,0,e2fbf8f0,38468626908971015">呜呜呜</d>
    <d p="142.02200,1,25,16777215,1600515227,0,efb3e49d,38468610718433287">老六国论了</d>
    <d p="8.53500,1,25,16777215,1600515006,0,ecca47aa,38468494849212423">学历不值钱 学校值钱</d>
    <d p="280.37900,1,25,16777215,1600514945,0,c5944fc0,38468463227305989">换</d>
    <d p="18.18500,1,25,16777215,1600514781,0,a2ca5766,38468377351553029">接受挑战</d>
    <d p="81.98300,1,25,16777215,1600514779,0,d2d84a25,38468375825350663">前面全程看表情包的站住</d>
    <d p="51.27100,1,25,16777215,1600514770,0,161f7c16,38468371117244419">我面试的时候很多清北的硕博，难受</d>
    <d p="21.06200,1,25,16777215,1600514717,0,d2d84a25,38468343746789379">全程看表情包</d>
    <d p="13.64000,1,25,16777215,1600514678,0,c5944fc0,38468323385540615">接受挑战</d>
    <d p="599.62300,1,25,16777215,1600514638,0,37b59321,38468302270889987">Richardo!!</d>
    <d p="276.12700,1,25,16777215,1600514633,0,4fc0c59a,38468299738054663">不换啊。。。留学狗首付都出来了</d>
    <d p="43.69000,1,25,16777215,1600514501,0,a94485bb,38468230474366979">211的开始害怕</d>
    <d p="9.47200,1,25,16777215,1600514458,0,9fbe0a40,38468207931031555">接受挑战</d>
    <d p="595.58500,1,25,16777215,1600514424,0,6b0bd2f1,38468189885038595">这图笑死我了</d>
    <d p="29.41900,1,25,16777215,1600514316,0,a556b932,38468133318557699">??????????????</d>
    <d p="16.54900,1,25,16777215,1600514161,0,a556b932,38468052186038277">来来来，接受挑战</d>
    <d p="336.87400,1,25,16777215,1600514148,0,2f0b9ad4,38468045209862151">异度之刃2</d>
    <d p="418.37600,1,25,16777215,1600514091,0,db11b5a4,38468015588114437">然后你身边全是跟你一样的人，大眼瞪小眼</d>
    <d p="392.26400,1,25,16777215,1600514040,0,a809273d,38467988704722951">太真实了</d>
    <d p="12.81100,1,25,16777215,1600513996,0,e9a102b6,38467965342973959">接受挑战</d>
    <d p="12.08900,1,25,16777215,1600513933,0,c8998d9e,38467932773679111">接受挑战</d>
    <d p="276.61100,1,25,16777215,1600513911,0,ffa556fc,38467920773251077">换</d>
    <d p="448.43100,1,25,16777215,1600513826,0,4cab6ccb,38467876244946949">牛老师账号换人了？？？</d>
    <d p="161.38900,1,25,16777215,1600513741,0,da7b29ab,38467831707205639">这样那我们都不生孩子，剩下的孩子是不是就能找好工作</d>
    <d p="442.39800,1,25,16777215,1600513627,0,6f42317a,38467772280209415">！！</d>
    <d p="21.80100,1,25,16777215,1600513543,0,8157b56c,38467728098983941">还不是没学区房，没地方上学呗</d>
    <d p="9.31900,1,25,16777215,1600513516,0,e9c53e7e,38467713740308483">极速挑战</d>
    <d p="285.22800,1,25,16777215,1600513501,0,f779e0ef,38467705825132547">换啊</d>
    <d p="12.43300,1,25,16777215,1600513489,0,79691960,38467699902775303">接手挑战</d>
    <d p="278.22900,1,25,16777215,1600513463,0,6f42317a,38467686217809923">换</d>
    <d p="12.18000,1,25,16777215,1600513434,0,703bdf38,38467670664806403">接受挑战(ಥ_ಥ)</d>
    <d p="289.70200,1,25,16777215,1600513332,0,64373c7,38467617684455427">换</d>
    <d p="219.02800,1,25,16777215,1600513318,0,58373572,38467610080706567">单身挺好</d>
    <d p="18.90300,1,25,16777215,1600513266,0,8ebc4a32,38467582701862919">巭孬嫑夯烎</d>
    <d p="7.40100,1,25,16777215,1600513255,0,c99c6410,38467577209421827">接受挑战</d>
    <d p="311.86700,1,25,16777215,1600513217,0,d493326b,38467556897456131">学历换房子以后，你真的可能挥霍掉</d>
    <d p="10.25400,1,25,16777215,1600513195,0,6f42317a,38467545686605829">接受挑战</d>
    <d p="285.74000,1,25,16777215,1600513184,0,d04215b7,38467539655720963">换</d>
    <d p="333.64900,1,25,16777215,1600513132,0,e0d36b0b,38467512561565701">@Intel</d>
    <d p="19.05000,1,25,16777215,1600513062,0,64373c7,38467475682099207">老婆</d>
    <d p="19.57500,1,25,16777215,1600513057,0,5ff2dc5d,38467473403019271">接受挑战</d>
    <d p="44.63400,1,25,16777215,1600512934,0,77ba2433,38467408809689093">接受挑战</d>
    <d p="280.36900,1,25,16777215,1600512885,0,f1f374ff,38467382810247237">换，立马换</d>
    <d p="324.92600,1,25,16777215,1600512582,0,f5da5a35,38467224360976389">前提是学校不搬迁</d>
    <d p="8.91700,1,25,16777215,1600512582,0,9390f79a,38467224407113731">接受挑战</d>
    <d p="12.51200,1,25,16777215,1600512508,0,82e3a7da,38467185322491911">接受挑战</d>
    <d p="281.08900,1,25,16777215,1600512456,0,b90b5957,38467158305406981">不换</d>
    <d p="13.70000,1,25,16777215,1600512404,0,b117789e,38467131146240007">接受挑战</d>
    <d p="409.49300,1,25,16777215,1600512393,0,62c0c636,38467125067120647">顾佳？</d>
    <d p="273.55600,1,25,16777215,1600512236,0,62c0c636,38467042919579653">学历有p用呀 有钱才是真的好</d>
    <d p="10.47300,1,25,16777215,1600512184,0,d69d533d,38467015790297091">接受挑战</d>
    <d p="417.05200,1,25,16777215,1600511796,0,74e4c81f,38466812177809411">？？？？？</d>
    <d p="20.35700,1,25,16777215,1600511658,0,693ff8c7,38466739604291589">接受挑战</d>
    <d p="16.51500,1,25,16777215,1600511516,0,7a4872ac,38466665540222979">接受挑战</d>
    <d p="162.07400,1,25,16777215,1600511484,0,4331fd89,38466648696422403">?</d>
    <d p="271.43800,1,25,16777215,1600511473,0,f0b4da7d,38466642965430277">换！！！！</d>
    <d p="9.03000,1,25,16777215,1600511469,0,6b61c027,38466640507043845">接受挑战</d>
    <d p="8.18000,1,25,16777215,1600511198,0,ab3d9ad,38466498539290627">接受挑战！</d>
    <d p="569.85500,1,25,16777215,1600510919,0,e97fb598,38466352052699141">懂了，马上去开学校或当开发商</d>
    <d p="6.86000,1,25,16777215,1600510829,0,204ad520,38466305327104003">接受挑战</d>
    <d p="416.74900,1,25,16777215,1600510826,0,8f998d8a,38466303800377351">听懂掌声</d>
    <d p="271.66000,1,25,16777215,1600510777,0,744ae1ac,38466278033719301">换</d>
    <d p="421.76700,5,25,16776960,1600510625,0,4b5f39b8,38466198145859589">成人的世界孩子不懂</d>
    <d p="278.55100,1,25,16777215,1600510620,0,5c63190,38466195647102983">换</d>
    <d p="9.61900,1,25,16777215,1600510619,0,73a1cd91,38466194858573829">接受挑战</d>
    <d p="602.06800,1,25,16777215,1600510609,0,514d931f,38466189806010371">哈哈哈哈哈哈</d>
    <d p="6.96000,1,25,16777215,1600510580,0,d15fa03a,38466174741118981">接受挑战</d>
    <d p="282.60100,1,25,16777215,1600510534,0,b7c2b15c,38466150660571143">肯定换呀</d>
    <d p="272.19100,1,25,16777215,1600510488,0,618caeb9,38466126108688387">问题就是换回来后就业还是这样</d>
    <d p="443.94800,1,25,16777215,1600510445,0,514d931f,38466103888838659">我悟了</d>
    <d p="142.42900,1,25,16777215,1600510394,0,b7c2b15c,38466077187375109">2333</d>
    <d p="21.37000,1,25,16777215,1600510394,0,fb4593f5,38466077134946309">接受挑战</d>
    <d p="124.45100,1,25,16777215,1600510376,0,b7c2b15c,38466067749142531">真实</d>
    <d p="237.95300,1,25,16777215,1600510371,0,af8d50df,38466065060593667">更魔幻的还有幼儿英语之类的 上了都不知道有啥用</d>
    <d p="18.39800,1,25,16777215,1600510354,0,178e04cd,38466055912292355">接受挑战</d>
    <d p="187.21900,1,25,16777215,1600510341,0,15b50a86,38466049468268547">？？？？</d>
    <d p="99.84800,1,25,16777215,1600510300,0,9590761,38466027707170823">生的早太现实了，领导啥都不会就因为早几年进公司成了领导···</d>
    <d p="13.59600,1,25,16777215,1600510286,0,5c63190,38466020671750149">接受挑战</d>
    <d p="9.21900,1,25,16777215,1600510285,0,f92891fb,38466020092936195">接受挑战</d>
    <d p="10.07700,1,25,16777215,1600510254,0,65315681,38466003635011591">接受挑战</d>
    <d p="25.03400,1,25,16777215,1600510188,0,d4f2d984,38465969304633349">接受挑战</d>
    <d p="14.98600,1,25,16777215,1600510172,0,d112b230,38465960658075655">接受挑战</d>
    <d p="395.50600,1,25,16777215,1600510119,0,df03f033,38465932760711171">别说中产了，专门把高官和土豪家孩子放同一个班里处关系的我都见过</d>
    <d p="274.89700,1,25,16777215,1600510117,0,9549c5ec,38465931610947589">我肯定换啊</d>
    <d p="25.45200,1,25,16777215,1600510068,0,25bfda5d,38465906187698183">接受挑战</d>
    <d p="26.88300,1,25,16777215,1600510041,0,6a4da10,38465891995746311">挑战失败</d>
    <d p="15.05000,1,25,16777215,1600510027,0,6a4da10,38465884695035911">不接受</d>
    <d p="550.31600,1,25,16777215,1600509668,0,d90f473b,38465696278511621">开始听不懂了</d>
    <d p="306.14400,1,25,16777215,1600509587,0,f4c95212,38465654009364487">时代变了，现在都100了，还用90的.</d>
    <d p="193.58700,1,25,16777215,1600509401,0,f8d01e52,38465556660617221">哈哈</d>
    <d p="13.98300,1,25,16777215,1600509376,0,3f15c507,38465543358382083">接受挑战</d>
    <d p="285.68000,1,25,16777215,1600509201,0,360c5b08,38465451654119429">肯定都换</d>
    <d p="8.16600,1,25,16777215,1600509086,0,18396d7f,38465391033319429">接受挑战</d>
    <d p="257.36000,1,25,16777215,1600509086,0,80b7dced,38465391471624197">说实话还真差不多，一个学校百分之70的一本率和百分之5的差别。。。</d>
    <d p="288.80000,1,25,16777215,1600509014,0,c2eace0f,38465353496395781">我不换，因为我知道这是假的所以我想装一下</d>
    <d p="33.25800,1,25,16777215,1600508949,0,cc83cd54,38465319340081157">接受挑战</d>
    <d p="10.47300,1,25,16707842,1600508793,0,45c55197,38465237869920259">接受挑战</d>
    <d p="573.44500,1,25,16777215,1600508765,0,3fe699d8,38465223049871363">资本逐利，哪有利益往哪跑</d>
    <d p="202.68600,1,25,16777215,1600508756,0,fec1c98b,38465218396815363">？？？？？？？</d>
    <d p="403.99300,1,25,16777215,1600508755,0,40ec6dd5,38465217694793735">人家愿意孩子跟你家孩儿交朋友吗？</d>
    <d p="145.41000,1,25,16777215,1600508695,0,fec1c98b,38465186391130115">弔图一堆</d>
    <d p="260.82500,1,25,16777215,1600508581,0,40ec6dd5,38465126606045191">你家就没那个种，还能出个爱因斯坦？</d>
    <d p="111.12200,1,25,16777215,1600508558,0,fec1c98b,38465114542178309">确实</d>
    <d p="388.08500,1,25,16777215,1600508554,0,3fe699d8,38465112565612547">世界是分三六九等的，不管你承不承认，事实就是这样</d>
    <d p="16.11900,1,25,16777215,1600508552,0,7e8b1039,38465111101276165">接受挑战</d>
    <d p="92.71800,1,25,16777215,1600508529,0,fec1c98b,38465099501928453">。。。</d>
    <d p="89.48600,1,25,16777215,1600508524,0,fec1c98b,38465096768290821">666</d>
    <d p="6.26900,1,25,16777215,1600508492,0,fc80356d,38465080074960901">高产</d>
    <d p="369.90500,1,25,16777215,1600508479,0,3fe699d8,38465073032200199">好学校也不太会有校园霸凌</d>
    <d p="185.37100,1,25,16777215,1600508438,0,40ec6dd5,38465051445166085">这说明孩子太多了</d>
    <d p="8.27500,1,25,16777215,1600508379,0,7508e711,38465020366422021">接收挑战</d>
    <d p="44.96800,1,25,16777215,1600508373,0,483a70ae,38465017483886595">蹭热点不如牛顿了</d>
    <d p="300.35700,1,25,16777215,1600508348,0,3fe699d8,38465004462669827">学区房是投资，自己孩子用完转手卖，赚翻</d>
    <d p="7.16000,1,25,16777215,1600508341,0,f8ba29,38465000449769477">接受挑战</d>
    <d p="29.50800,1,25,16777215,1600508189,0,b1aefef4,38464920843452419">iyu</d>
    <d p="279.89500,1,25,16777215,1600508172,0,c73b0181,38464912379346951">换</d>
    <d p="6.21900,1,25,16777215,1600508122,0,9cafeb02,38464885942124551">接受挑战</d>
    <d p="9.94200,1,25,16777215,1600508095,0,12cc3cc0,38464871573487621">接受挑战</d>
    <d p="14.39500,1,25,16777215,1600508081,0,e01fe524,38464864301088771">不接受挑战</d>
    <d p="10.81500,1,25,16777215,1600507972,0,b84e9dd2,38464807125385219">Jieshoutiaozhan </d>
    <d p="15.39000,1,25,16777215,1600507908,0,c73b0181,38464773686296583">接受挑战</d>
    <d p="15.53100,1,25,16777215,1600507792,0,dbbace0c,38464712830615557">接受挑战</d>
    <d p="274.46500,1,25,16777215,1600507768,0,273627a0,38464700196323331">肯定换</d>
    <d p="209.79600,1,25,16777215,1600507447,0,33ea21cd,38464531909312515">说得对，受众方不同</d>
    <d p="19.54600,1,25,16777215,1600507439,0,f15cf1dc,38464527557722115">接受挑战</d>
    <d p="58.99500,1,25,16777215,1600507268,0,fec1c98b,38464438225338375">？？？</d>
    <d p="52.26000,1,25,16777215,1600507259,0,fec1c98b,38464433555505157">？？？</d>
    <d p="32.71200,1,25,9599289,1600507235,0,fec1c98b,38464420732993543">？？？？？？？</d>
    <d p="16.64400,1,25,9599289,1600507214,0,fec1c98b,38464409579290629">接受挑战</d>
    <d p="11.01500,1,25,16777215,1600507207,0,8b7d8f0a,38464406415736837">接受挑战</d>
    <d p="9.39900,1,25,16777215,1600507198,0,fec1c98b,38464401389912067">接受挑战</d>
    <d p="280.61600,5,25,16707842,1600507158,0,79262c22,38464380270018567">不换，因为我有985学历也有顶级学区房</d>
    <d p="496.28400,1,25,16777215,1600507083,0,bb3c826f,38464341083160581">FGNB！！！！</d>
    <d p="18.99100,1,25,16777215,1600507030,0,abdfb9e,38464313360908293">接受暴打</d>
    <d p="101.20800,1,25,16777215,1600506951,0,90d07029,38464271846735877">豆</d>
    <d p="182.85600,1,25,16777215,1600506943,0,130f5a48,38464267676024837">啊这</d>
    <d p="278.67400,1,25,16777215,1600506902,0,c097dcb9,38464246464905219">换</d>
    <d p="10.21700,1,25,16777215,1600506761,0,dd675988,38464172211568645">接受挑战</d>
    <d p="547.26800,1,25,16777215,1600506722,0,37a6153d,38464152090443783">学位不值钱，为什么还要重视学校因素呢</d>
    <d p="11.29100,1,25,16777215,1600506669,0,130f5a48,38464124259139589">接受挑战</d>
    <d p="60.54300,4,25,15138834,1600506554,0,35010e1b,38464063793528839">正常＝现实</d>
    <d p="15.74900,1,25,16777215,1600506536,0,518dcf36,38464054431842309">接受挑战</d>
    <d p="226.27700,1,25,16777215,1600506531,0,39f09fad,38464051884326915">炒房</d>
    <d p="12.36300,1,25,16777215,1600506432,0,7b7f450a,38463999797362693">拒绝挑战</d>
    <d p="11.33900,1,25,16777215,1600506403,0,69cb647d,38463984569942021">不接受挑战</d>
    <d p="8.13900,1,25,16777215,1600506144,0,e45b5e0,38463848626782211">接受挑战</d>
    <d p="188.85900,1,25,16777215,1600506086,0,b03aca8,38463818552573957">？？？</d>
    <d p="607.87900,1,25,16777215,1600505974,0,c1ceae7b,38463759831269381">利好茅台</d>
    <d p="551.40000,1,25,16777215,1600505950,0,c05aa022,38463747139305477">就怕学校招生方式改了</d>
    <d p="14.94800,1,25,16777215,1600505668,0,35c84aee,38463599528640519">接受挑战</d>
    <d p="276.96100,1,25,16777215,1600505544,0,595533c8,38463534400536581">换</d>
    <d p="13.05900,1,25,16777215,1600505465,0,b55e122e,38463493009047555">接受挑战</d>
    <d p="432.79500,1,25,16777215,1600505424,0,49c2e2ed,38463471419392003">魔幻</d>
    <d p="280.70400,1,25,16777215,1600505404,0,a8027550,38463460817240067">换</d>
    <d p="14.02800,1,25,16777215,1600505364,0,77789e97,38463440166584327">接受挑战</d>
    <d p="16.57100,1,25,16777215,1600505317,0,54cce662,38463415220961287">接受挑战</d>
    <d p="14.78700,1,25,16777215,1600505300,0,648fc201,38463406280802309">接受挑战</d>
    <d p="372.92500,1,25,16777215,1600505283,0,126348f4,38463397517852677">呢没。。 n</d>
    <d p="337.48400,1,25,16777215,1600505226,0,848a7269,38463367769227271">又有人开始二元论了不正就反</d>
    <d p="551.27300,1,25,16707842,1600505179,0,48619a31,38463343127166981">獐子岛</d>
    <d p="500.87300,1,25,16707842,1600505116,0,48619a31,38463309899890695">应该取消学区概念，入学一律凭考试，按分录取</d>
    <d p="180.64500,1,25,16777215,1600505000,0,62494089,38463248832921603">阿甘</d>
    <d p="17.75800,1,25,16777215,1600504924,0,2a7414a7,38463209282207811">穷到接受挑战</d>
    <d p="424.72500,1,25,16777215,1600504792,0,98b96909,38463140186816519"> </d>
    <d p="277.42100,1,25,16777215,1600504694,0,6fa0f4c2,38463088521904135">换</d>
    <d p="382.18100,1,25,16777215,1600504499,0,c61310f4,38462986240655363">真实，名校里面学生非富即贵</d>
    <d p="162.49700,1,25,16777215,1600504455,0,5870920,38462963546324997">？？？？？</d>
    <d p="425.11100,1,25,16777215,1600504450,0,67c35a32,38462960503881731">我悟了</d>
    <d p="336.87100,1,25,16777215,1600504438,0,c61310f4,38462954510221317">讲真我家学区房已经挣了340万了</d>
    <d p="25.35300,1,25,16777215,1600504431,0,fb1e2f7c,38462950716473351">接受挑战</d>
    <d p="390.76800,1,25,16777215,1600504415,0,67c35a32,38462942517657607">确实</d>
    <d p="279.35700,1,25,16777215,1600504382,0,31dce7b4,38462924923600901">huan</d>
    <d p="9.95900,1,25,16777215,1600504362,0,8754c437,38462914616098823">接受挑战</d>
    <d p="9.81900,1,25,16777215,1600504226,0,c6defd44,38462843033485317">接受挑战</d>
    <d p="276.14800,1,25,16777215,1600504221,0,81c7fe18,38462840411521029">换啊</d>
    <d p="22.52200,1,25,16777215,1600504125,0,31dce7b4,38462790270189573">接受挑战</d>
    <d p="382.18500,1,25,16777215,1600504063,0,4f61019f,38462757977194501">北京中关村这几个学区房都抢疯了</d>
    <d p="433.80300,1,25,16777215,1600504020,0,a8b8d1e6,38462735322185731">生财之道？</d>
    <d p="332.82900,1,25,16777215,1600504015,0,67c35a32,38462732837060613">大师我悟了</d>
    <d p="279.22400,1,25,16777215,1600503983,0,f2240e60,38462715773059075">换</d>
    <d p="275.67800,1,25,16777215,1600503978,0,813a4475,38462713325682695">换</d>
    <d p="276.18500,1,25,16777215,1600503959,0,67c35a32,38462703149776903">换</d>
    <d p="11.39000,1,25,16777215,1600503911,0,6a4d760e,38462678333128709">接受挑战</d>
    <d p="342.48100,1,25,16777215,1600503901,0,3d52bff5,38462672725344263">AMD</d>
    <d p="436.78200,1,25,16777215,1600503890,0,3cef27da,38462666892640263">这些跟看视频的各位都没啥关系</d>
    <d p="436.47500,1,25,16777215,1600503857,0,5cdcd1f,38462649872154631">？</d>
    <d p="48.16400,1,25,16777215,1600503731,0,67c35a32,38462583593238531">接受挑战 我有两个学区房</d>
    <d p="276.18600,1,25,16777215,1600503729,0,6acd8940,38462582643752965">换</d>
    <d p="13.21300,1,25,16777215,1600503700,0,f2240e60,38462567288930307">接受挑战</d>
    <d p="15.24100,1,25,16777215,1600503698,0,84128d47,38462566285967363">接受挑战</d>
    <d p="325.22000,5,25,15138834,1600503660,0,8822c0b8,38462546425413639">叼图一堆</d>
    <d p="272.95600,1,25,16777215,1600503512,0,8822c0b8,38462468673503235">换</d>
    <d p="599.02100,1,25,16777215,1600503482,0,940e65d4,38462453318156355">那囤茅台的呢</d>
    <d p="11.68100,1,25,15138834,1600503283,0,1b470555,38462348648775683">确实</d>
    <d p="599.29600,1,25,16777215,1600502979,0,f98198a,38462189326041095">学区房贬值，借酒消愁，利好xx</d>
    <d p="17.73100,1,25,16777215,1600502944,0,2242f340,38462171196162051">接受挑战</d>
    <d p="392.73500,1,25,16777215,1600502858,0,d968cd8a,38462125878280199">在我之上人人平等，在我以下阶级分明</d>
    <d p="123.82400,1,25,16777215,1600502738,0,b5dea131,38462063134113795">突然卷起来了</d>
    <d p="13.98700,1,25,16777215,1600502675,0,c6aaffde,38462030116028419">接受挑战</d>
    <d p="152.38300,1,25,16777215,1600502601,0,54270c9f,38461991432486915">其实是数值膨胀，ssr不是最高级了</d>
    <d p="14.52500,1,25,16777215,1600502554,0,ce6faf0a,38461966369423365">挑战</d>
    <d p="275.60800,1,25,16777215,1600502541,0,d8769fb1,38461959992508419">换</d>
    <d p="36.95400,1,25,16776960,1600502332,0,d80ee46b,38461849993740293">？？？？？？？？</d>
    <d p="17.77100,1,25,16777215,1600502312,0,d80ee46b,38461839995043847">接受挑战</d>
    <d p="18.63100,1,25,16777215,1600502289,0,cd4baa07,38461827833135107">接受挑战</d>
    <d p="196.77600,1,25,16777215,1600502273,0,4e4550a8,38461819371126787">？？？？？</d>
    <d p="8.34100,1,25,16777215,1600502272,0,d8769fb1,38461818597801989">接受挑战</d>
    <d p="22.81600,1,25,16777215,1600502047,0,5abe786,38461700898816007">接受挑战</d>
    <d p="14.25200,1,25,16777215,1600502009,0,8047cf8e,38461680660250629">接受挑战</d>
    <d p="279.18600,1,25,16777215,1600501931,0,4e77d3f,38461640064630789">换</d>
    <d p="493.14800,1,25,16777215,1600501768,0,5c76364a,38461554717884421">你们都想多了吧深圳的学区房一锁就是九零</d>
    <d p="280.08400,1,25,16777215,1600501625,0,44334668,38461479437991943">换</d>
    <d p="18.06700,1,25,16777215,1600501577,0,ba1dd18a,38461454266925059">不</d>
    <d p="385.11400,1,25,16777215,1600501558,0,3c184de3,38461444649385987">你不是那个阶层的，人家根本不搭理你，管你在不在同一个班</d>
    <d p="429.83700,1,25,16777215,1600501504,0,df9ba358,38461416008581125">？？？？？？？</d>
    <d p="417.46100,1,25,16777215,1600501491,0,df9ba358,38461409521565701">？？？</d>
    <d p="193.29600,1,25,16777215,1600501488,0,c11de8eb,38461407723782147">？</d>
    <d p="9.53900,1,25,16777215,1600501336,0,c11de8eb,38461327863185415">来了来了</d>
    <d p="7.35800,1,25,16777215,1600501277,0,9a3a04de,38461297257349123">1878人我们一起看</d>
    <d p="16.34100,1,25,16777215,1600501231,0,44334668,38461273182044165">失败。。。?</d>
    <d p="7.97900,1,25,15138834,1600501182,0,e576c35c,38461247069880325">接受挑战！</d>
    <d p="172.21400,1,25,16777215,1600501171,0,daa5b10d,38461241811795973">抽签摇号了解一下</d>
    <d p="16.76300,1,25,16777215,1600501167,0,b28cccc6,38461239436771335">接受挑战</d>
    <d p="19.14400,1,25,16777215,1600501158,0,e1dadf2c,38461234804162563">接受挑战</d>
    <d p="18.27000,1,25,16777215,1600501080,0,5673176b,38461193956884483">接受挑战</d>
    <d p="13.23300,1,25,16777215,1600500930,0,13bbbdf7,38461115051540483">接受挑战！！</d>
    <d p="165.99100,1,25,16777215,1600500924,0,545ed29,38461112092983301">？？？？？</d>
    <d p="6.73200,1,25,16777215,1600500852,0,454f450c,38461074528272391">接受挑战</d>
    <d p="53.61900,1,25,16777215,1600500812,0,545ed29,38461053230645251">？？？？？？？</d>
    <d p="380.47600,1,25,16777215,1600500801,0,4140e54a,38461047806361603">真实</d>
    <d p="10.75200,1,25,16777215,1600500727,0,ecfcf63e,38461008741138437">接受挑战</d>
    <d p="14.27800,1,25,16777215,1600500724,0,9f91d2cd,38461007132622851">接受挑战</d>
    <d p="12.99100,1,25,16777215,1600500679,0,fdcae035,38460983502962691">坚强</d>
    <d p="165.93000,1,25,16777215,1600500552,0,fbd1381e,38460916873822213">？？？？人家万一是因为病情呢</d>
    <d p="13.07100,1,25,16777215,1600500469,0,216be256,38460873605906435">接受挑战</d>
    <d p="278.85000,1,25,16777215,1600500402,0,3d4ca2f8,38460838267322375">换</d>
    <d p="588.70000,1,25,16777215,1600500362,0,a84bb15,38460817680105479">看到这里的大多数连女朋友都没有，不用担心那么多</d>
    <d p="8.17900,1,25,16777215,1600500337,0,b08c8438,38460804063821831">接受挑战</d>
    <d p="362.98200,1,25,16777215,1600500240,0,7b8fecfb,38460753384570883">红岭中学哈哈哈</d>
    <d p="165.12100,1,25,16777215,1600500222,0,68194bf0,38460743918026759">卷卷卷</d>
    <d p="166.22700,1,25,16777215,1600500206,0,818ba45a,38460735391531013">？</d>
    <d p="205.75000,1,25,16777215,1600500163,0,2009f777,38460712946761731">好像合着两头掏钱的都是我啊？</d>
    <d p="16.84900,1,25,16777215,1600500147,0,98043517,38460704493666307">接受挑战</d>
    <d p="173.17900,1,25,16777215,1600500050,0,2009f777,38460653854785539">厌胖子而已</d>
    <d p="173.17900,1,25,16777215,1600500012,0,2009f777,38460633855295493">没别的意思只单纯的讨</d>
    <d p="31.35100,1,25,16777215,1600500005,0,b413e8a9,38460630238232581">都开始恰学区房的饭了</d>
    <d p="17.36900,1,25,16777215,1600499970,0,2a108ac1,38460611646455811">接受挑战</d>
    <d p="32.73900,1,25,16777215,1600499958,0,a2f1f0d9,38460605520674821">接受挑战</d>
    <d p="290.48000,1,25,16777215,1600499808,0,7a7e3f67,38460526901067783">换</d>
    <d p="196.74500,1,25,16777215,1600499770,0,a6843c2d,38460507214577671">生个什么孩子一个人多好</d>
    <d p="493.66300,1,25,16777215,1600499751,0,2dfe02fd,38460496894492679">学校搬迁就牛逼了。</d>
    <d p="34.87200,1,25,16777215,1600499739,0,8e5378ed,38460490893492231">985大学生请问是98年5月生的大学生吗？</d>
    <d p="9.06200,1,25,16777215,1600499686,0,dcd77c32,38460463249358853">接受挑战</d>
    <d p="428.05400,1,25,16777215,1600499600,0,7202ebc0,38460417971847173">？</d>
    <d p="17.33300,1,25,16777215,1600499511,0,3dae3ebb,38460371503153155">接受挑战</d>
    <d p="291.16800,1,25,16777215,1600499502,0,2dfe02fd,38460366370373639">丁蟹！！！</d>
    <d p="275.69400,1,25,16777215,1600499438,0,7202ebc0,38460333007306759">换</d>
    <d p="30.39800,1,25,16777215,1600499403,0,72caf16b,38460314380926979">？？？？？？？</d>
    <d p="10.86000,1,25,16777215,1600499343,0,e6f50fe,38460283281735747">没有暗号 放心食用</d>
    <d p="16.79500,1,25,16777215,1600499284,0,94f666c6,38460252307849221">接受挑战</d>
    <d p="414.86000,1,25,16777215,1600499226,0,b9cae14,38460221703061507">社会化抚养。</d>
    <d p="276.89600,1,25,16777215,1600499152,0,88f0e832,38460183066181639">换</d>
    <d p="7.08600,1,25,16777215,1600498934,0,e5a4d2a1,38460068494573573">接受挑战</d>
    <d p="284.66000,1,25,16777215,1600498812,0,9fc1c5a2,38460004695015429">换</d>
    <d p="276.99400,1,25,16777215,1600498758,0,419ddc7c,38459976504573959">换</d>
    <d p="13.37900,1,25,16777215,1600498741,0,1a6030c1,38459967462703107">接受挑战</d>
    <d p="278.35000,1,25,16777215,1600498679,0,245d2158,38459934801657859">不换</d>
    <d p="372.47700,1,25,16777215,1600498672,0,f9ade813,38459931272675331">确实</d>
    <d p="276.50000,1,25,16777215,1600498566,0,b6cbb01a,38459875793567747">换啊</d>
    <d p="142.40300,5,25,15138834,1600498549,0,52d4092b,38459866674102279">小孩火锅</d>
    <d p="415.98000,1,25,16777215,1600498534,0,f51a5a8,38459858974408709">老婆你见过班主任母亲去世家长群组织丧委会的吗，我就见过</d>
    <d p="123.77900,1,25,16777215,1600498422,0,f9ade813,38459800343805959">卷 都可以卷</d>
    <d p="10.97900,1,25,16777215,1600498299,0,245d2158,38459735575887879">接受挑战</d>
    <d p="6.23500,1,25,16777215,1600498297,0,f9ade813,38459734876487683">接受挑战</d>
    <d p="9.73000,5,25,15138834,1600498290,0,52d4092b,38459730993610759">无暗号，放心食用</d>
    <d p="10.80900,1,25,16777215,1600498279,0,639dabe4,38459725214908419">接受挑战</d>
    <d p="22.31100,1,25,16777215,1600498222,0,edd3ef3f,38459695188410375">接受挑战</d>
    <d p="10.39900,1,25,16777215,1600498210,0,85534e3d,38459689133408263">接受挑战</d>
    <d p="17.79300,1,25,16777215,1600498177,0,67bd02b5,38459671777378307">接受挑战</d>
    <d p="20.46000,1,25,16777215,1600498123,0,9a4b062a,38459643353104389">接受挑战</d>
    <d p="20.46000,1,25,16777215,1600498104,0,9a4b062a,38459633787469829">接受挑战</d>
    <d p="602.39200,1,25,16777215,1600497963,0,cefb8e63,38459559882784771">凎</d>
    <d p="430.81900,1,25,16777215,1600497756,0,b481efe,38459450969292807">？</d>
    <d p="282.32500,1,25,16777215,1600497754,0,b656d236,38459450066993159">换啊！</d>
    <d p="284.39900,1,25,16777215,1600497606,0,b481efe,38459372592431107">换</d>
    <d p="13.41600,1,25,16777215,1600497568,0,27d9b572,38459352598183943">接受挑战</d>
    <d p="83.36400,1,25,16777215,1600497457,0,521e64b9,38459294292639747">学历可以花钱办啊</d>
    <d p="378.09700,1,25,16777215,1600497429,0,bd14c806,38459279552282627">这个简直不能再赞同了！！</d>
    <d p="18.05000,1,25,16777215,1600497336,0,b656d236,38459231160500229">接受挑战</d>
    <d p="320.62100,1,25,16741017,1600497266,0,cce2d725,38459194145243143">666</d>
    <d p="284.05900,1,25,16777215,1600497251,0,133e076c,38459186110529541">换</d>
    <d p="180.45600,1,25,16777215,1600497202,0,90597f1d,38459160936316935">你没孩子不用管胖</d>
    <d p="281.62000,1,25,16777215,1600497132,0,945b6934,38459123796279303">换，我拿我研究生学历换</d>
    <d p="363.56800,1,25,16777215,1600497122,0,a313e30b,38459118807678979">说的对</d>
    <d p="27.54500,1,25,16777215,1600496800,0,fde520be,38458949748391943">供大于求</d>
    <d p="422.83100,1,25,16777215,1600496776,0,db7d8f51,38458937232588805">？？？？？？</d>
    <d p="280.10000,1,25,16777215,1600496726,0,a07a97c6,38458911292915715">不换 因为知道不可能有这好事</d>
    <d p="10.47100,1,25,16777215,1600496720,0,f529f60f,38458908183363587">接受挑战。</d>
    <d p="437.81400,1,25,16777215,1600496687,0,f9f88273,38458890822090757">怪不得牛老师这么虚</d>
    <d p="45.36900,1,25,16777215,1600496641,0,e714edeb,38458866735251463">接受挑战</d>
    <d p="294.26100,1,25,16777215,1600496561,0,8a7bddb5,38458824570961923">HUAN</d>
    <d p="525.86500,1,25,16777215,1600496531,0,2b42e805,38458809092407303">学区房打钱</d>
    <d p="17.05000,1,25,16777215,1600496490,0,b5134934,38458787212820485">接受挑战</d>
    <d p="446.88900,1,25,16777215,1600496424,0,2b42e805,38458752517537799">学区房打钱了吗</d>
    <d p="170.54800,1,25,16777215,1600496420,0,f9f88273,38458750705598467">哈哈</d>
    <d p="283.80400,1,25,16777215,1600496368,0,8105ace,38458723269607431">换</d>
    <d p="10.30200,1,25,16777215,1600496297,0,3fbe61ed,38458686232330247">接受挑战</d>
    <d p="343.57200,1,25,16777215,1600496289,0,2b42e805,38458682205274119">学区房打钱</d>
    <d p="351.48700,1,25,16777215,1600496257,0,2b42e805,38458665053716487">学区房打钱</d>
    <d p="161.79100,1,25,16777215,1600496057,0,c8fbb0b4,38458560602439683">感觉挺有道理的（滑稽）</d>
    <d p="272.39000,1,25,16777215,1600495981,0,92c6b031,38458520589303815">换啊，然后当房东。美滋滋</d>
    <d p="9.83800,1,25,16777215,1600495939,0,c301139e,38458498578120711">接受挑战！</d>
    <d p="176.18500,1,25,41194,1600495915,0,4dc607ac,38458485918138371">阿甘</d>
    <d p="167.93200,1,25,16777215,1600495866,0,c403a2df,38458460330786823">哈哈哈哈哈哈哈哈哈 我胖怎么了 我胖吃你家大米了么！！！太可爱了 我能开心一天了
        谢谢你半佛 你的调侃总能让我的现实生活 还有那么点快了</d>
    <d p="595.64000,5,25,16646914,1600495843,0,bf8684a2,38458448313581571">北京已经开始了，虽然还不是很明显，但房价上确实有所反应</d>
    <d p="364.62300,1,25,16777215,1600495785,0,b8d9e96e,38458417855594503">握草这是我高中化学老师</d>
    <d p="162.07300,1,25,16777215,1600495726,0,48f13e25,38458386589155335">？？？？？？？？？</d>
    <d p="21.20900,1,25,16777215,1600495669,0,83f49205,38458357000962055">挑战失败</d>
    <d p="11.58800,1,25,16777215,1600495558,0,6d01570e,38458298491469829">接受挑战</d>
    <d p="9.27800,1,25,16777215,1600495545,0,805e59d0,38458291787399171">接受挑战</d>
    <d p="364.27300,1,25,16777215,1600495477,0,8dfbea2e,38458256294150149">卧槽 这是我学校啊！</d>
    <d p="13.86700,1,25,16777215,1600495406,0,5d059034,38458219268931591">接受挑战</d>
    <d p="11.53900,1,25,16777215,1600495357,0,9667646c,38458193211817987">接受挑战</d>
    <d p="283.95400,1,25,16777215,1600495162,0,b8e7bd30,38458090835148805">换</d>
    <d p="557.63500,1,25,16777215,1600495137,0,514f41f6,38458077916168199">学区改变，学校搬迁，投资失败</d>
    <d p="8.68200,1,25,16777215,1600494970,0,93532340,38457990691946503">接受挑战！</d>
    <d p="8.51100,1,25,16777215,1600494950,0,8a5684d2,38457980027928579">接受挑战</d>
    <d p="13.02800,1,25,16777215,1600494927,0,44b363a,38457967646867461">接受挑战</d>
    <d p="0.83900,1,25,16777215,1600494919,0,1fc8919b,38457963541692419">接受挑战</d>
    <d p="594.45300,1,25,16777215,1600494867,0,8f2a6530,38457936605872135">有道理，不生就完事</d>
    <d p="318.95200,1,25,16777215,1600494747,0,b0d3bbcd,38457873671389191">教育不会掉价</d>
    <d p="276.67700,1,25,16776960,1600494717,0,341e36c1,38457857942749187">换</d>
    <d p="322.17400,1,25,16777215,1600494711,0,41d8f2aa,38457854676434949">有好就有不好 注意点</d>
    <d p="12.26900,1,25,16777215,1600494606,0,dbe216de,38457799882047491">接受挑战</d>
    <d p="448.18400,1,25,16777215,1600494522,0,5e994b55,38457755401977861">拉皮条？</d>
    <d p="14.99600,1,25,16777215,1600494488,0,95eb3ea7,38457737956818947">接受挑战</d>
    <d p="6.65900,1,25,16777215,1600494477,0,44e9b944,38457732030267397">接受挑战</d>
    <d p="15.56100,1,25,16776960,1600494456,0,341e36c1,38457721038569539">接受挑战</d>
    <d p="432.70300,1,25,16777215,1600494456,0,4e0410c2,38457721050628103">无中生牛顿</d>
    <d p="296.70000,1,25,16777215,1600494394,0,cdc397d3,38457688219189253">但是银行利率一定会降的</d>
    <d p="392.03600,1,25,16777215,1600494355,0,e8e40106,38457668245389315">对啊，谁能跟你平等哈哈</d>
    <d p="8.94800,1,25,16777215,1600494320,0,b0d8b582,38457649559764995">接受挑战</d>
    <d p="136.10400,1,25,16777215,1600494301,0,ede7e8f0,38457639475085315">北京第三交通委提醒您：道路千万条</d>
    <d p="16.05800,1,25,16777215,1600494271,0,8b15f036,38457623784194053">接受挑战</d>
    <d p="11.13900,1,25,16777215,1600494264,0,8b61f487,38457620066992133">接受挑战</d>
    <d p="319.63500,1,25,16777215,1600494238,0,e8e40106,38457606702891015">不换，我博士，家里有钱买学区房</d>
    <d p="283.94000,1,25,16777215,1600494220,0,ac612ed3,38457597252599811">换！</d>
    <d p="285.92000,1,25,16777215,1600494204,0,e8e40106,38457589023899655">我肯定不换啊，博士</d>
    <d p="279.38200,1,25,16777215,1600494182,0,6633c192,38457577170796549">换</d>
    <d p="461.79900,1,25,16777215,1600494151,0,3c46fb8e,38457560942510085">开发商：我卖你们都算亏本</d>
    <d p="15.08500,1,25,16777215,1600494097,0,c8d355db,38457532989046787">接受弹幕</d>
    <d p="155.39500,5,25,16646914,1600494074,0,e8e40106,38457520596975623">很合理</d>
    <d p="168.88000,1,25,16777215,1600494054,0,e8e40106,38457510364446725">hao好！</d>
    <d p="165.46200,1,25,16777215,1600494039,0,3788801e,38457502215962631">扎心了。。。</d>
    <d p="137.91400,1,25,16777215,1600494023,0,e8e40106,38457494134587397">别抱怨，就是不够努力，不够优秀</d>
    <d p="12.28100,1,25,16777215,1600494004,0,af7c1017,38457483781996551">先肝为敬</d>
    <d p="102.82800,1,25,16777215,1600493988,0,e8e40106,38457475735224325">我觉得不难找啊</d>
    <d p="12.59000,1,25,16777215,1600493986,0,6b9a954d,38457474362638343">接受挑战</d>
    <d p="53.80900,1,25,16777215,1600493939,0,e8e40106,38457450060840963">不可能绝对不可能</d>
    <d p="135.53200,1,25,16777215,1600493847,0,c894aee3,38457401683738627">‘’</d>
    <d p="20.92000,1,25,16777215,1600493772,0,70f2b259,38457362308136963">接受挑战</d>
    <d p="599.52900,1,25,16777215,1600493708,0,aa998b3d,38457328691838983">哈哈哈哈哈哈哈哈</d>
    <d p="5.64500,1,25,16777215,1600493678,0,3c46fb8e,38457313170292739">你哪集不现实？</d>
    <d p="7.22000,1,25,16777215,1600493586,0,ab686aa6,38457264901193735">接受挑战！</d>
    <d p="573.10200,1,25,16777215,1600493571,0,e45a6dd,38457257121284103">你咋不早说</d>
    <d p="389.54400,1,25,16777215,1600493481,0,aa998b3d,38457209577799687">真实</d>
    <d p="8.42500,1,25,16777215,1600493454,0,a3b62870,38457195396857861">接受挑战</d>
    <d p="12.93900,1,25,16777215,1600493420,0,3cd834ec,38457177715245063">接受挑战</d>
    <d p="24.34000,1,25,16777215,1600493411,0,1889757d,38457172937932803">接受挑战 </d>
    <d p="37.05600,1,25,16777215,1600493378,0,2334adc5,38457155806822407">?????</d>
    <d p="37.05600,1,25,16777215,1600493369,0,2334adc5,38457151302139975">?????</d>
    <d p="273.63600,1,25,16777215,1600493365,0,aa998b3d,38457148815966211">换</d>
    <d p="35.09600,1,25,16777215,1600493363,0,2334adc5,38457147849703431">??????</d>
    <d p="6.86500,1,25,16777215,1600493333,0,511b903e,38457132209668103">接受挑战</d>
    <d p="275.01900,1,25,16777215,1600493289,0,61b23bd7,38457109088043015">换，zju本科学历</d>
    <d p="276.92000,1,25,16777215,1600493230,0,22d1132b,38457078057533443">换</d>
    <d p="453.27200,1,25,16777215,1600493139,0,bfcae15f,38457030556516357">罗老师警告</d>
    <d p="9.19300,1,25,16777215,1600493120,0,fbdbf6b4,38457020579840005">接受挑战</d>
    <d p="15.91300,1,25,16777215,1600493103,0,9b7722f9,38457011639681027">接受挑战</d>
    <d p="135.90300,1,25,16777215,1600493052,0,aa998b3d,38456984949751811">哈哈哈哈哈哈哈</d>
    <d p="39.41800,1,25,16777215,1600492910,0,aa998b3d,38456910214594567">？？？？？？？？</d>
    <d p="276.65400,1,25,16777215,1600492869,0,1da11c14,38456888794284035">换</d>
    <d p="10.80200,1,25,16777215,1600492708,0,4a800152,38456804566892551">接受挑战</d>
    <d p="22.75000,1,25,16777215,1600492598,0,1da11c14,38456746979622917">接受挑战</d>
    <d p="284.12400,1,25,16777215,1600492575,0,2daa6f0b,38456734994399235">换</d>
    <d p="277.97700,1,25,16777215,1600492569,0,2daa6f0b,38456731729133571">还</d>
    <d p="338.16100,1,25,16777215,1600492536,0,6c3105b,38456714237837317">的确如此，身边很多这种例子</d>
    <d p="8.73900,1,25,16777215,1600492499,0,f0334701,38456695039983621">接受挑战</d>
    <d p="520.42600,1,25,16777215,1600492477,0,a222f2fc,38456683658739715">是的，重庆那边买一套只能用一次</d>
    <d p="10.60000,1,25,16777215,1600492424,0,eb8e123a,38456655478259715">接受挑战</d>
    <d p="11.01900,1,25,16777215,1600492422,0,f62d2359,38456654777286661">接受挑战</d>
    <d p="417.95300,1,25,16777215,1600492421,0,27108418,38456654192181255">哈哈哈哈哈哈</d>
    <d p="389.30300,1,25,16777215,1600492393,0,27108418,38456639161368579">同学就是资源</d>
    <d p="606.91400,1,25,16777215,1600492382,0,50ffee8d,38456633601294343">赶紧把学区房卖了</d>
    <d p="169.52500,1,25,16777215,1600492286,0,f7d017a7,38456583305822215">我Tm烫枪？？？？？？</d>
    <d p="277.19900,1,25,16777215,1600492281,0,27108418,38456580512415751">换！</d>
    <d p="195.30700,1,25,16777215,1600492199,0,27108418,38456537567985669">阿甘正传！！！！</d>
    <d p="276.73900,1,25,16777215,1600492188,0,ab0b3125,38456532070301703">换</d>
    <d p="34.77600,1,25,16777215,1600492133,0,f7d017a7,38456503168401415">？？？？？？？</d>
    <d p="10.12800,1,25,16777215,1600492105,0,f7d017a7,38456488197357573">接受挑战</d>
    <d p="422.99900,1,25,16777215,1600492098,0,f12d99c8,38456484534681607">？？？是我理解的那个意思吗</d>
    <d p="277.38000,1,25,16777215,1600492067,0,21bba388,38456468251869189">换啊</d>
    <d p="322.92400,1,25,16777215,1600491978,0,efce7c5d,38456421551964167">学区不可以转手</d>
    <d p="11.96200,1,25,16777215,1600491939,0,1da11c14,38456401237901317">接受挑战</d>
    <d p="19.08200,1,25,16777215,1600491921,0,28126f61,38456392014626823">接受挑战</d>
    <d p="21.67800,1,25,16777215,1600491861,0,a91859d6,38456360645427203">接受挑战</d>
    <d p="8.71900,1,25,16777215,1600491807,0,f12d99c8,38456332258377731">接受挑战</d>
    <d p="15.86800,1,25,16777215,1600491739,0,65b03d1a,38456296635105283">接受挑战</d>
    <d p="601.22000,1,25,15138834,1600491713,0,3a5d91da,38456283052900355">做空他！</d>
    <d p="279.26700,1,25,16777215,1600491709,0,f58467c1,38456280972525571">换</d>
    <d p="558.49900,1,25,16777215,1600491559,0,a9a63b1b,38456201986965509">懂了 谢谢</d>
    <d p="275.67500,1,25,16777215,1600491531,0,e937fc32,38456187470479365">换</d>
    <d p="274.14900,1,25,16777215,1600491387,0,e92a4a93,38456111862382599">换</d>
    <d p="277.73700,1,25,16777215,1600491382,0,9c171a3d,38456109065306119">换换换</d>
    <d p="111.82600,1,25,15138834,1600491380,0,840ddaef,38456108533678087">！！</d>
    <d p="22.36300,1,25,16777215,1600491376,0,786d47a6,38456105913286663">接受挑战</d>
    <d p="570.25800,1,25,16777215,1600491358,0,3aa56a02,38456096821608455">不生孩子屁事没有</d>
    <d p="12.38900,1,25,16777215,1600491346,0,12ea1061,38456090485587975">接受挑战</d>
    <d p="13.49900,1,25,16777215,1600491141,0,208d2ab2,38455982836154371">接受挑战</d>
    <d p="23.41000,1,25,16777215,1600491087,0,d5ed9db0,38455954670354435">接受挑战</d>
    <d p="131.84700,1,25,16777215,1600490968,0,e18ad8e8,38455892347715589">多了自然贬值</d>
    <d p="18.56400,1,25,16777215,1600490968,0,2f395cfe,38455892377075717">接受挑战</d>
    <d p="121.54700,1,25,16777215,1600490958,0,e18ad8e8,38455886974287875">物以稀为贵</d>
    <d p="275.71600,1,25,16777215,1600490913,0,92ee34ce,38455863546478595">换，绝对换</d>
    <d p="10.21900,1,25,16777215,1600490906,0,ac84420b,38455859789430787">接受挑战</d>
    <d p="166.33300,1,25,16777215,1600490860,0,ca1981c0,38455835470856199">？？？？</d>
    <d p="12.59300,4,25,16646914,1600490762,0,52b100ef,38455784211742725">不接受</d>
    <d p="424.83400,1,25,16777215,1600490743,0,e76c4ec9,38455774311612421">？？？？？</d>
    <d p="325.44300,1,25,16777215,1600490682,0,c7587190,38455742473175045">傻了吧 学区房的户主入学名额是有限的</d>
    <d p="238.47300,1,25,16777215,1600490655,0,bccb7f2c,38455728390275077">神秘时代四配图</d>
    <d p="410.36600,1,25,16777215,1600490643,0,5845b887,38455721911648263"> Kanbudo </d>
    <d p="320.83800,1,25,16777215,1600490638,0,e76c4ec9,38455719449591813">干一辈子我也就一套房</d>
    <d p="12.47000,1,25,16777215,1600490627,0,43db88a5,38455713198505989">接受挑战</d>
    <d p="296.83800,1,25,16777215,1600490614,0,e76c4ec9,38455706920681475">换</d>
    <d p="297.26200,1,25,16777215,1600490608,0,e2ba9960,38455703706796039">没有弹幕</d>
    <d p="165.73100,1,25,16777215,1600490598,0,41468b2f,38455698027708421">？？？？？？？？、</d>
    <d p="277.83900,1,25,16777215,1600490595,0,e76c4ec9,38455696957112323">换</d>
    <d p="279.01500,1,25,16777215,1600490594,0,a6a8cfe4,38455696419717127">肯定换啊</d>
    <d p="331.41200,1,25,16777215,1600490588,0,786ce5f5,38455693146587143">switch</d>
    <d p="188.34200,1,25,16777215,1600490506,0,e76c4ec9,38455649963081733">？？？？</d>
    <d p="165.84200,1,25,16777215,1600490483,0,e76c4ec9,38455638208020487">？？？</d>
    <d p="170.50400,1,25,16777215,1600490465,0,326fb6ad,38455628403834883">hhhhhhhhhhhhhh</d>
    <d p="16.02200,1,25,16777215,1600490449,0,99679057,38455620153638919">接受挑战</d>
    <d p="416.29500,1,25,16777215,1600490418,0,ee74e10,38455604077396039">?????</d>
    <d p="203.19000,1,25,16777215,1600490266,0,3245032c,38455524330569733">吱吱吱吱吱吱吱吱</d>
    <d p="392.42800,1,25,16777215,1600490120,0,57b52ca6,38455447571660803">好的 我不生孩子了</d>
    <d p="420.75400,1,25,16777215,1600490112,0,2e698461,38455443211681797">？？？</d>
    <d p="457.48000,1,25,16777215,1600490103,0,75858047,38455438692319239">从过去的经验看，不是可能赚到钱，是必然赚大钱</d>
    <d p="411.37700,1,25,16777215,1600490102,0,2e698461,38455438294908933">真实TT</d>
    <d p="69.70000,1,25,16777215,1600490047,0,ee74e10,38455409611636741">??</d>
    <d p="82.17700,1,25,16777215,1600490037,0,278bd613,38455404339396615">能买得起学区房的家庭反而是不太看重学历的，就这么简单</d>
    <d p="337.02100,1,25,16777215,1600490022,0,2e698461,38455396347674627">真实</d>
    <d p="452.96000,1,25,16777215,1600490003,0,dd038d3e,38455386248839175">牛老师：我没有，别乱说</d>
    <d p="278.82000,1,25,16777215,1600489964,0,2e698461,38455365814714373">换！</d>
    <d p="335.55600,1,25,16777215,1600489957,0,75858047,38455362401075207">南京的一线学区房从5万涨到12万</d>
    <d p="194.67200,1,25,16777215,1600489859,0,4612c232,38455310917566469">湖畔</d>
    <d p="37.10000,1,25,16777215,1600489851,0,a1c8416b,38455306495197187">？？？？？？666666</d>
    <d p="304.39800,1,25,16777215,1600489800,0,2bb06cb7,38455279746547715">学校换地方了，咋办？</d>
    <d p="28.21000,1,25,16777215,1600489794,0,5183a64,38455276828884995">家里有两套学区房，接受挑战</d>
    <d p="437.24100,1,18,16777215,1600489746,0,ffd7bf59,38455251777880067">接受挑战</d>
    <d p="171.89900,1,25,16777215,1600489714,0,3cef3b40,38455234751627271">确实</d>
    <d p="9.57900,1,25,16777215,1600489685,0,fafe04e3,38455219803127813">公屏上</d>
    <d p="10.19900,1,25,16777215,1600489634,0,4a46c37a,38455193023021059">接受挑战</d>
    <d p="29.93000,1,25,16777215,1600489605,0,ad39c0a8,38455177607905285">接受挑战</d>
    <d p="12.12400,1,25,16777215,1600489583,0,cb7682b2,38455166323130371">接受挑战</d>
    <d p="605.26600,1,25,16777215,1600489560,0,b9f88fb4,38455154154405891">我们家老房子拆了，直接分到了全市最好的小学和初中的学区</d>
    <d p="79.17900,1,25,16777215,1600489504,0,3ee257e2,38455124627030023">握草新城</d>
    <d p="197.91100,1,25,16777215,1600489458,0,4a326914,38455100449488899">有病嘛</d>
    <d p="191.50200,1,25,16777215,1600489451,0,4a326914,38455097117114373">？？？？</d>
    <d p="287.12000,1,25,16777215,1600489447,0,bb25b60a,38455094970679301">换换换</d>
    <d p="284.21800,1,25,16777215,1600489394,0,43a65e48,38455066763984899">换换换</d>
    <d p="279.07200,1,25,16777215,1600489285,0,57629da2,38455009984118789">换</d>
    <d p="6.54800,1,25,16777215,1600489283,0,fb509cbb,38455009041448963">不 接受挑战</d>
    <d p="237.77100,1,25,16777215,1600489163,0,d0e2dfd3,38454945802354695">说到底就是家长神仙有问题</d>
    <d p="417.40600,5,25,15138834,1600489061,0,b7717e90,38454892316590149">只看沙雕图，忘了正文</d>
    <d p="10.53900,1,25,16777215,1600489054,0,6ea8d29f,38454889003089923">接受挑战</d>
    <d p="274.87000,1,25,16777215,1600489054,0,d5e28ac,38454888578416645">肯定换</d>
    <d p="191.13000,1,25,16777215,1600488941,0,d5e28ac,38454829427195907">阿甘正传可还行</d>
    <d p="163.02000,1,25,16777215,1600488863,0,73a55eb6,38454788692639747">哈哈哈哈哈哈哈哈</d>
    <d p="508.14000,1,25,16777215,1600488783,0,1d65c188,38454746707132421">这么茶饭良心过意得去吗</d>
    <d p="477.63900,1,25,16777215,1600488752,0,1d65c188,38454730645569543">你TM是在茶饭吗？</d>
    <d p="295.09100,1,25,16777215,1600488540,0,32884ade,38454619235418119">必须换啊</d>
    <d p="11.86400,1,25,16777215,1600488440,0,604d4df9,38454566956040195">接受挑战!</d>
    <d p="5.78000,1,25,16777215,1600488424,0,874a9507,38454558401757189">接受挑战</d>
    <d p="102.08800,1,25,16777215,1600488256,0,914db25d,38454470405783555">666</d>
    <d p="18.31300,1,25,16777215,1600488172,0,914db25d,38454426484604931">接受挑战</d>
    <d p="14.50200,1,25,16777215,1600488170,0,58b384f7,38454425341132803">接受挑战</d>
    <d p="161.58600,1,25,16777215,1600488133,0,beba5895,38454405965021189">哈哈哈哈哈</d>
    <d p="113.32000,1,25,16777215,1600488108,0,d2785f95,38454392712593415">但是你跟他一起毕业，你会被他碾压成油渣</d>
    <d p="9.63100,1,25,16777215,1600488103,0,94a92fd4,38454390277275653">接受挑战，无所畏惧</d>
    <d p="15.22900,1,25,16777215,1600488051,0,1ba1606,38454362907869189">接受挑战</d>
    <d p="17.11300,1,25,16777215,1600488005,0,f56016e8,38454338608168965">接受接受</d>
    <d p="25.85400,1,25,16777215,1600487972,0,d2785f95,38454321658986503">好久都没更了</d>
    <d p="8.41500,1,25,16777215,1600487956,0,1f82e001,38454313297117191">接受挑战</d>
    <d p="11.66200,1,25,16777215,1600487839,0,c1a557f1,38454251848990727">接受挑战</d>
    <d p="12.43900,1,25,16777215,1600487806,0,5f7e49f5,38454234654965763">接受调戏</d>
    <d p="7.86000,1,25,16777215,1600487797,0,1152a4aa,38454229791670279">接受不了</d>
    <d p="280.71400,1,25,16777215,1600487670,0,7eb78f2e,38454163335544837">换</d>
    <d p="423.31500,1,25,16777215,1600487659,0,e1616350,38454157536919559">？？？？？？？？？</d>
    <d p="413.82000,1,25,16777215,1600487648,0,4fbbe411,38454151609319431">
        真不扯，我有两个同学，他俩关系特别好，特殊的是一个人缘特别好，一个有点各色，最重要的各色的那个人他爸爸是校长，人缘好的他亲戚是老师</d>
    <d p="535.78200,1,25,16777215,1600487644,0,bd6a261b,38454149574557701">郁金香狂热</d>
    <d p="283.59400,1,25,16777215,1600487624,0,5dbffd94,38454138889568261">换！！！！！</d>
    <d p="8.30600,1,25,16777215,1600487611,0,751cc1e8,38454132235304963">接受挑战</d>
    <d p="7.80200,1,25,16777215,1600487510,0,8448d4ca,38454079282741255">接受挑战</d>
    <d p="9.29900,1,25,16777215,1600487428,0,919572b4,38454036035796997">接受挑战</d>
    <d p="280.06200,1,25,16777215,1600487410,0,c90897b0,38454026777395205">换</d>
    <d p="404.72200,1,25,16777215,1600487399,0,ef137982,38454020939972611">确实。。。我们家情况比较一般，上了个贵族学校，现在给我初中同学打工。。。</d>
    <d p="275.12100,1,25,16777215,1600487380,0,561c7e79,38454011020443653">换</d>
    <d p="445.09300,1,25,16777215,1600487288,0,c0732b2d,38453963101569029">吊图一堆</d>
    <d p="19.76600,1,25,16777215,1600487256,0,e1616350,38453945963118599">接受毒打</d>
    <d p="608.08500,1,25,16777215,1600487241,0,ae771733,38453938077827079">不忘补刀，坚持初心</d>
    <d p="424.66800,1,25,16777215,1600487239,0,e8983756,38453937030299651">高中大学同学才有用</d>
    <d p="490.01000,1,25,16777215,1600487234,0,b084dea4,38453934788968451">学期放几年转手，赚了200万，太魔幻了</d>
    <d p="387.77700,1,25,16777215,1600487103,0,b084dea4,38453865669984263">人际资源，两极分化</d>
    <d p="526.03200,1,25,16776960,1600486963,0,141e7401,38453792579518471">我初中的时候就有同学买了一个学区房，高中后卖的..</d>
    <d p="13.90200,1,25,16777215,1600486953,0,f11b10a0,38453787281588231">接受挑战</d>
    <d p="15.39100,1,25,16777215,1600486950,0,1d6487d7,38453785584992263">接受挑战</d>
    <d p="304.87300,1,25,16777215,1600486899,0,9f2eabd3,38453758784438279">老子上学就花了一百万 还不如一套学区房 </d>
    <d p="321.84000,1,25,16777215,1600486889,0,9e139923,38453753730826245">那么是谁在划定学区？是谁？？？</d>
    <d p="279.87200,1,25,16777215,1600486874,0,9f2eabd3,38453745673043975">换</d>
    <d p="15.99800,1,25,16777215,1600486862,0,a17d6a8b,38453739494309895">接受挑战</d>
    <d p="395.15600,1,25,16777215,1600486831,0,141e7401,38453723115028487">真实</d>
    <d p="333.65800,1,25,16777215,1600486780,0,141e7401,38453696797343751">有点像iPad，保值理财产品</d>
    <d p="62.97200,1,25,16777215,1600486748,0,106f51af,38453679493742597">因为眼高手低。。。但凡去个三四线城市都不会这样</d>
    <d p="27.38300,1,25,16777215,1600486731,0,55f0e151,38453670706675715">接受挑战</d>
    <d p="136.92500,1,25,16777215,1600486689,0,58cf9d27,38453648716464135">第三新东京市</d>
    <d p="9.66000,1,25,16777215,1600486667,0,7a041178,38453637507186693">接受挑战</d>
    <d p="10.46400,1,25,16777215,1600486593,0,cc3f98b0,38453598365417477">接受挑战</d>
    <d p="9.17900,1,25,16777215,1600486557,0,aa81c260,38453579771019271">接受挑战</d>
    <d p="412.57200,1,25,16777215,1600486487,0,d7cc3eb8,38453543117520899">顾佳</d>
    <d p="425.23400,1,25,16777215,1600486477,0,3be555ad,38453537509212163">是的，有家庭的更放心</d>
    <d p="11.70000,1,25,16777215,1600486378,0,d9c161fe,38453485799211011">接受挑战</d>
    <d p="310.30800,1,25,16777215,1600486373,0,b973a737,38453483016814595">8套学区房路过 </d>
    <d p="479.29500,1,25,16777215,1600486325,0,cc81e702,38453457764483079">
        投资小孩教育亏的本最后从卖掉学区房回个本而已，还不一定能回得来，上大学上研究生硕士博士出来还是不值钱</d>
    <d p="13.86000,1,25,16777215,1600486308,0,5dbffd94,38453449038757891">接受挑战</d>
    <d p="275.40800,1,25,16777215,1600486278,0,b4ce9d68,38453433278660611">换</d>
    <d p="14.31100,1,25,16777215,1600486236,0,800bf5bc,38453411405889539">接受挑战</d>
    <d p="597.06300,1,25,16777215,1600486122,0,899895c9,38453351319863303">利润空间不大了</d>
    <d p="277.91200,1,25,16777215,1600486087,0,c8b62674,38453333273346055">高中毕业证，换了</d>
    <d p="276.34700,1,25,16777215,1600486072,0,c8b62674,38453325271138309">换啊</d>
    <d p="95.63600,1,25,16777215,1600486046,0,72b8e965,38453311980961799">商品价格由供需决定，就这么简单</d>
    <d p="283.05200,1,25,16777215,1600485989,0,1549ba30,38453281673445379">换</d>
    <d p="278.50100,1,25,16777215,1600485971,0,88e30831,38453272518852613">换</d>
    <d p="8.54000,1,25,16777215,1600485835,0,b4ce9d68,38453200921034759">接受挑战</d>
    <d p="30.85300,1,25,16777215,1600485818,0,c8b62674,38453192203173893">房事哈哈</d>
    <d p="291.55500,1,25,16777215,1600485816,0,899895c9,38453191066517509">不是学区也行</d>
    <d p="277.22200,1,25,16777215,1600485807,0,fed4794c,38453186643099653">换</d>
    <d p="281.06000,1,25,16777215,1600485806,0,899895c9,38453185657962503">换</d>
    <d p="278.47400,1,25,16777215,1600485518,0,b36d7111,38453034869587971">换</d>
    <d p="164.81900,1,25,16777215,1600485445,0,1b4b9b69,38452996768006149">+.3.3.</d>
    <d p="551.10000,1,25,16777215,1600485445,0,3b4f41c1,38452996619632647">学区制度改变就是风险呗</d>
    <d p="15.65100,1,25,16777215,1600485439,0,510dc146,38452993480720387">接受挑战</d>
    <d p="11.14500,1,25,16777215,1600485401,0,fed4794c,38452973712441351">接受挑战</d>
    <d p="7.35700,1,25,16777215,1600485338,0,2f3dcf5a,38452940736299013">接受挑战</d>
    <d p="20.54100,1,25,16777215,1600485260,0,b36d7111,38452899614818309">接受挑战</d>
    <d p="7.78000,1,25,16777215,1600485188,0,bb4e719f,38452861607084035">接受挑战</d>
    <d p="321.44500,1,25,16777215,1600485184,0,452849,38452859747434499">你还别说 我在银行实习的时候 两个保安家里都是五套房以上的，，，坐标杭州</d>
    <d p="6.19900,1,25,16777215,1600485099,0,58e1e29,38452815008366595">接受挑战</d>
    <d p="8.03900,1,25,16777215,1600485056,0,be1b428,38452792828362757">接受挑战</d>
    <d p="239.05900,1,25,16777215,1600484985,0,b0ad7c0f,38452755318177799">不要小孩就没有这些烦恼 哈哈哈哈哈</d>
    <d p="9.87900,1,25,16777215,1600484927,0,a68b08d2,38452724940931075">接受挑战</d>
    <d p="334.74800,1,25,16777215,1600484911,0,89caf377,38452716786155527">750ti出来挨打</d>
    <d p="283.56800,1,25,16777215,1600484872,0,8e0eec87,38452695949901831">换</d>
    <d p="122.69500,1,25,16777215,1600484820,0,2bc237e9,38452668901359623">吊图一堆</d>
    <d p="136.92700,1,25,16777215,1600484815,0,2e698461,38452666366427141">？？？</d>
    <d p="450.97000,1,25,16777215,1600484755,0,2cc58087,38452634775977989">？？？？</d>
    <d p="433.12000,1,25,16777215,1600484737,0,2cc58087,38452625419010053">？？？</d>
    <d p="141.63000,1,25,15138834,1600484713,0,3a75da41,38452612947247111">underground 学区房</d>
    <d p="10.57200,1,25,16777215,1600484709,0,8d418299,38452610947088389">接受挑战</d>
    <d p="11.66700,1,25,16777215,1600484596,0,58a8d053,38452551500693511">接受挑战</d>
    <d p="9.44100,5,25,15138834,1600484534,0,1ccc24c5,38452518967050243">接受挑战</d>
    <d p="190.43900,1,25,16777215,1600484527,0,46e8bde6,38452515523002371">女老师 女校长 你们好吗</d>
    <d p="9.88900,1,25,16777215,1600484519,0,199ceabe,38452511114788869">接受挑战</d>
    <d p="281.82600,1,25,16777215,1600484441,0,afbc6222,38452470266462215">换！</d>
    <d p="425.89900,1,25,16777215,1600484394,0,13d91bf6,38452445736599555">？？？？</d>
    <d p="272.64000,1,25,16777215,1600484311,0,c997a586,38452402079662083">换</d>
    <d p="532.66900,1,25,16777215,1600484226,0,d9dc3ee3,38452357690294277">福州郊区，没有好学校的房子都不低的·····</d>
    <d p="11.39900,1,25,16777215,1600484195,0,f7606482,38452341464629251">接受挑战</d>
    <d p="17.82600,1,25,16777215,1600484177,0,afbc6222,38452331610112007">接受挑战</d>
    <d p="565.13800,1,25,16777215,1600484151,0,7b7c5716,38452318185193475">劣币驱逐良币</d>
    <d p="57.27900,1,25,16777215,1600484130,0,a95d680f,38452307213942791">卷</d>
    <d p="164.83600,1,25,16777215,1600483948,0,8ef19dbc,38452211626278917">什么拉圾学校啊？</d>
    <d p="346.60300,1,25,16777215,1600483936,0,bf4b5a0d,38452205308608517">其实就是买了个环境</d>
    <d p="14.16900,1,25,16777215,1600483895,0,f0b771b9,38452183789731843">接受挑战</d>
    <d p="12.30700,1,25,16777215,1600483869,0,371e1784,38452170168205317">接受挑战</d>
    <d p="274.45400,1,25,16777215,1600483864,0,bf4b5a0d,38452167503773699">不换</d>
    <d p="251.98500,1,25,16777215,1600483841,0,bf4b5a0d,38452155697332229">不生也不行啊，难道让自己父母看不见第三代</d>
    <d p="10.94500,1,25,16777215,1600483721,0,8e0eec87,38452092908601349">接受挑战</d>
    <d p="128.12500,1,25,16777215,1600483717,0,bf4b5a0d,38452090784186371">就是爹妈强，则成功概率高些，不要用幸存者偏差来说小众事件</d>
    <d p="49.01000,1,25,16777215,1600483637,0,bf4b5a0d,38452048800251907">985 211 也是标签 学得好不好 还是分人的</d>
    <d p="281.03900,1,25,16777215,1600483585,0,2e196624,38452021568208901">我是换的</d>
    <d p="488.70000,1,25,16777215,1600483550,0,2004a4a6,38452003169370115">是，我就租过一个破烂学区房，但价格高的飞起</d>
    <d p="222.54400,1,25,16777215,1600483527,0,2e196624,38451990840213509">这个魔幻的世界</d>
    <d p="561.38000,1,25,16777215,1600483472,0,f0a6716f,38451962065190917">阿振排面</d>
    <d p="340.73800,1,25,16707842,1600483425,0,21d178bf,38451937415790597">暗示白嫖</d>
    <d p="321.34200,1,25,16707842,1600483405,0,21d178bf,38451927248273413">暗示白嫖</d>
    <d p="13.68100,1,25,16777215,1600483365,0,a9a3ceea,38451906210168839">接受挑战</d>
    <d p="342.55700,1,25,16777215,1600483351,0,21d178bf,38451898922565637">暗示白嫖</d>
    <d p="518.42200,1,25,16777215,1600483308,0,3ad38179,38451876378181639">重新划片立马完蛋</d>
    <d p="15.07800,1,25,16777215,1600483296,0,91e7e08,38451869739122695">我家就住在学区房……</d>
    <d p="278.07000,1,25,16777215,1600483236,0,395b5bec,38451838673485831">换</d>
    <d p="190.53500,1,25,16777215,1600483226,0,2bd19f9f,38451833081954307">??????</d>
    <d p="14.29900,1,25,16777215,1600483215,0,f68f9569,38451827262357511">接受挑战</d>
    <d p="282.90100,1,25,16777215,1600483213,0,fa134a2a,38451826433458179">换换换</d>
    <d p="436.28500,1,25,16777215,1600483088,0,5fbcb903,38451761064706051">....</d>
    <d p="342.08200,1,25,16777215,1600483078,0,3ad38179,38451755425464323">学区房未来最大的变数不是房子，而是学区</d>
    <d p="439.87800,1,25,38979,1600483031,0,3eb4af45,38451730903990277">牛顿揭棺而起</d>
    <d p="17.60600,1,25,16777215,1600483007,0,5d75e46e,38451718195773447">接受挑战</d>
    <d p="298.15900,1,25,16777215,1600482984,0,2ee845cd,38451706185383941">所以钱和爱一样，终究还是会消失的</d>
    <d p="266.80200,1,25,16777215,1600482975,0,3ad38179,38451701688565765">换</d>
    <d p="425.79500,1,25,16777215,1600482945,0,575cbe8f,38451685806833671">？？？</d>
    <d p="12.21900,1,25,16777215,1600482864,0,4424700e,38451643255619587">接受挑战</d>
    <d p="254.03300,1,25,16777215,1600482859,0,3ad38179,38451640917819395">我就不买学区房</d>
    <d p="283.97000,1,25,16777215,1600482812,0,43dc52b3,38451616006799363">换 换两个</d>
    <d p="278.56200,1,25,16777215,1600482734,0,9c49c4b1,38451575149035523">换</d>
    <d p="118.52700,1,25,16777215,1600482708,0,3ad38179,38451561755574277">生得早确实是优势</d>
    <d p="331.89900,1,25,16777215,1600482695,0,e67d9c61,38451555049930755">说的是中央处理器和显卡吗</d>
    <d p="165.47400,1,25,16777215,1600482653,0,d62ca7f6,38451532931792901">？</d>
    <d p="16.21900,1,25,16777215,1600482601,0,c518adef,38451505405624323">挑战失败</d>
    <d p="237.07500,1,25,16777215,1600482571,0,e67d9c61,38451489858387973">作为一个初中老师，我的舅妈发现她跳槽到名校比择校省钱</d>
    <d p="33.66500,1,25,16777215,1600482563,0,3ad38179,38451485631578119">学区房还可以再卖</d>
    <d p="47.07900,1,25,16777215,1600482535,0,d62ca7f6,38451470889123847">？</d>
    <d p="6.87900,1,25,16777215,1600482534,0,f5f19c1f,38451470541520899">接受挑战</d>
    <d p="358.81500,1,25,16777215,1600482533,0,5cca3428,38451469988921347">查克 诺里斯</d>
    <d p="399.61000,1,25,16777215,1600482523,0,2cad647,38451464896512071">我也愿意和马云平等</d>
    <d p="161.30100,1,25,16777215,1600482517,0,4fe9a7c9,38451461460852743">????</d>
    <d p="14.29000,1,25,16777215,1600482502,0,d62ca7f6,38451453691428867">接受挑战</d>
    <d p="17.27800,1,25,16777215,1600482454,0,3c14f553,38451428513546245">接受挑战</d>
    <d p="23.91500,1,25,16777215,1600482439,0,9f81915f,38451420679110663">接受挑战</d>
    <d p="410.50000,1,25,16777215,1600482437,0,452b1adc,38451419390410757">然后更自卑了</d>
    <d p="17.79900,1,25,16777215,1600482359,0,7574fcc1,38451378527404035">接受挑战</d>
    <d p="10.04000,1,25,38979,1600482302,0,3eb4af45,38451348935016451">坚强</d>
    <d p="118.63000,1,25,16777215,1600482205,0,7356c9e7,38451298074886151">这个我不信</d>
    <d p="15.38100,1,25,16777215,1600482160,0,1e2f6726,38451274279550979">接受挑战</d>
    <d p="10.56800,1,25,16777215,1600482005,0,9e1fe2c3,38451193195266051">接受挑战</d>
    <d p="17.63000,1,25,16777215,1600481981,0,b3bf7d8c,38451180228575237">接受挑战</d>
    <d p="427.01600,1,25,16777215,1600481940,0,a73f35c4,38451159002251269">牛老师怪不得没头发</d>
    <d p="18.88800,1,25,16777215,1600481890,0,9e375404,38451132924690435">接受挑战</d>
    <d p="197.74000,5,25,16765698,1600481856,0,6c11b384,38451115007672323">懂了，这就去当幼儿园校长</d>
    <d p="282.97800,1,25,16777215,1600481846,0,3e8858b7,38451109771083783">不换</d>
    <d p="20.49000,1,25,16777215,1600481846,0,71c96c94,38451109505794051">6了6了</d>
    <d p="9.19200,1,25,16777215,1600481840,0,5df7294c,38451106706096133">接受挑战</d>
    <d p="16.43000,1,25,16777215,1600481790,0,90508340,38451080186036227">接受挑战</d>
    <d p="9.41900,1,25,16777215,1600481745,0,8320f52e,38451056489791495">坚强</d>
    <d p="188.87300,1,25,16777215,1600481667,0,2d65609f,38451015986446341">？？（</d>
    <d p="356.95600,1,25,16777215,1600481531,0,b6b80e1d,38450944538574853">教育资源分配的问题</d>
    <d p="9.31800,1,25,16777215,1600481506,0,856fa756,38450931270942723">接受挑战</d>
    <d p="7.88000,1,25,16777215,1600481471,0,8324bb55,38450912934494211">接受挑战</d>
    <d p="283.51000,1,25,16777215,1600481449,0,dd5e362d,38450901327282183">换</d>
    <d p="407.16700,1,25,16777215,1600481415,0,bc727fee,38450883463741443">这一招现在没用了</d>
    <d p="343.31000,1,25,16777215,1600481373,0,16733339,38450861840531459">所以这两者都没有对比资格</d>
    <d p="315.38000,1,25,16777215,1600481355,0,16733339,38450852011180035">对啊</d>
    <d p="493.95000,1,25,15138834,1600481324,0,7c193b7f,38450835776077829">学校搬家，学区房变成非学区房呢</d>
    <d p="599.76100,1,25,16777215,1600481297,0,26464deb,38450822043926531">哈哈哈哈</d>
    <d p="276.14000,1,25,16777215,1600481278,0,94a50540,38450811865923589">换</d>
    <d p="9.49100,1,25,16777215,1600481263,0,59310b0f,38450804181958659">接受挑战</d>
    <d p="395.24300,1,25,16777215,1600481249,0,f07c5815,38450796798935047">中产？</d>
    <d p="9.44100,1,25,16777215,1600481244,0,6c3c3040,38450794213146695">接收挑战</d>
    <d p="126.35500,1,25,16777215,1600481229,0,16733339,38450785961902085">心塞啊</d>
    <d p="12.83400,1,25,16777215,1600481205,0,f79045b0,38450773563539461">接受挑战</d>
    <d p="110.82400,1,25,16777215,1600481138,0,2e778e01,38450738422611973">选个好专业xdm</d>
    <d p="275.97900,1,25,16777215,1600481123,0,767a26fd,38450730687791109">换</d>
    <d p="437.99300,1,25,16707842,1600481114,0,fea9703b,38450726123339779">你当老师瞎嘛</d>
    <d p="298.81900,1,25,16777215,1600481081,0,307d34c4,38450708829700101">换</d>
    <d p="273.62000,1,25,15138834,1600481079,0,7c193b7f,38450707395248135">换！！！</d>
    <d p="23.22500,1,25,16777215,1600481039,0,2e671f22,38450686708940805">接受</d>
    <d p="278.07900,1,25,16777215,1600480976,0,26464deb,38450653388865543">换</d>
    <d p="8.10000,1,25,16777215,1600480956,0,840b040d,38450643202998275">接受挑战</d>
    <d p="460.84700,1,25,16777215,1600480893,0,6cdaaff2,38450609977294851">还能让孩子认识未来的老公/媳妇doge</d>
    <d p="188.12000,1,25,16777215,1600480886,0,26464deb,38450606242267141">？？？？</d>
    <d p="277.12000,1,25,16777215,1600480832,0,61128b1c,38450577968988165">换</d>
    <d p="270.63600,5,25,16707842,1600480808,0,94242dbe,38450565390270467">那我不赚疯了</d>
    <d p="425.77100,1,25,16777215,1600480778,0,3a50fea,38450549866627075">？？？？</d>
    <d p="275.14400,1,25,16777215,1600480767,0,afe41a04,38450544055943175">换</d>
    <d p="370.46800,1,25,16777215,1600480693,0,11af4656,38450505104490499">不</d>
    <d p="14.35300,1,25,16777215,1600480677,0,ab2de6a7,38450496634093571">接受挑战</d>
    <d p="287.22000,1,25,16777215,1600480659,0,98637d47,38450487546609667">我不认识换这个字了</d>
    <d p="100.17600,1,25,16777215,1600480647,0,c3480c9c,38450481254629383">所以换个地方那房呀</d>
    <d p="88.18000,1,25,15138834,1600480501,0,50bb45bc,38450404793516039">一二本合并，本科生已经收缩了。包括各地重点高中的录取人数都收缩了。并不会越来越多</d>
    <d p="8.48300,1,25,16777215,1600480445,0,39099047,38450375342161923">接受挑战</d>
    <d p="18.72500,1,25,16777215,1600480417,0,508f9b0e,38450360385798147">接受挑战</d>
    <d p="109.31400,1,25,16777215,1600480412,0,6b60f916,38450357964636165">真实</d>
    <d p="595.61200,1,25,16777215,1600480299,0,cb4e1d8c,38450298529775621">2080收2080TI</d>
    <d p="168.87800,1,25,16777215,1600480275,0,ff8c91bb,38450286072168455">？？？？？？？</d>
    <d p="439.61300,1,25,16777215,1600480203,0,253da8f4,38450248149893123">充实(物理)</d>
    <d p="544.91700,1,25,16777215,1600480192,0,d72891c8,38450242714599495">看到了传销的影子</d>
    <d p="11.33800,1,25,16777215,1600480181,0,3d815536,38450236901294085">接受挑战</d>
    <d p="426.13000,1,25,16777215,1600480153,0,253da8f4,38450222008893447">每日乳牛(1/1)</d>
    <d p="179.99600,5,25,15138834,1600480143,0,7a76370b,38450216978874371">《阿甘正传》</d>
    <d p="205.02500,1,25,16777215,1600480116,0,4284b46c,38450202610761733">？？？？？？？？？？？？？？？？</d>
    <d p="166.95600,1,25,16777215,1600480114,0,7a76370b,38450201855262723">爽粉吃你家大米了！？</d>
    <d p="193.53000,1,25,16777215,1600480104,0,4284b46c,38450196611334151">？？？？？？？？？？？？？？？？？？？？？？</d>
    <d p="10.13300,5,25,14811775,1600480099,0,432eaf68,38450193805344773">2套学区房接受挑战</d>
    <d p="186.53500,1,25,16777215,1600480097,0,4284b46c,38450192962289667">？？？？？？？？？？？？？？？</d>
    <d p="174.51100,1,25,16777215,1600480085,0,4284b46c,38450186645667847">哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈</d>
    <d p="418.18000,1,25,16777215,1600480071,0,d573268f,38450179038248965">逐渐偏离正轨</d>
    <d p="420.99800,1,25,16777215,1600480069,0,b36fa86,38450178179989511">？</d>
    <d p="17.71100,1,25,16777215,1600479996,0,ff8c91bb,38450139542585349">不接受挑战</d>
    <d p="9.96100,1,25,16777215,1600479990,0,5c05990d,38450136828870659">接受挑战</d>
    <d p="7.79800,1,25,16777215,1600479986,0,ff8c91bb,38450134384115719">不接受挑战</d>
    <d p="385.77400,1,25,16777215,1600479939,0,507e7262,38450109789765635">\\]</d>
    <d p="341.30200,1,25,16777215,1600479936,0,d573268f,38450108052275205">孩子的启蒙从三岁就开始，而不是从小学</d>
    <d p="12.74000,1,25,16777215,1600479861,0,cf2098e2,38450069219311623">接受挑战</d>
    <d p="273.94200,1,25,16777215,1600479844,0,d573268f,38450060173770759">不换</d>
    <d p="21.52000,1,25,16777215,1600479807,0,61358d36,38450040844320775">接受挑战</d>
    <d p="6.86000,1,25,16777215,1600479791,0,b98b1e18,38450032222928901">接受挑战</d>
    <d p="305.69600,1,25,16777215,1600479748,0,f2e3b479,38450009820626951">985 硕士 换</d>
    <d p="15.83300,1,25,16777215,1600479744,0,1202cdb,38450007604461571">接受挑战</d>
    <d p="17.56000,1,25,16777215,1600479737,0,30675c6e,38450003817529351">接受挑战</d>
    <d p="390.07000,1,25,16777215,1600479665,0,95db8e3d,38449966399094791">土豪家长当然也要看是知识分子，还是土豹子</d>
    <d p="9.45800,1,25,16777215,1600479652,0,b36fa86,38449959361576967">马桶搋子也是这个图</d>
    <d p="13.91200,1,25,16777215,1600479642,0,c431f99,38449954349907971">接受挑战。。。。</d>
    <d p="444.98000,5,25,15138834,1600479604,0,c3ccbcb5,38449934046330883">很有精神！</d>
    <d p="162.85900,1,25,16777215,1600479593,0,d573268f,38449928499888135">除了疾病原因，所有胖子都是懒</d>
    <d p="604.17300,1,25,16777215,1600479565,0,8d94d680,38449913993363459">哟西</d>
    <d p="0.61100,1,25,16776960,1600479559,0,59e1a869,38449910423486471">先三联 再看</d>
    <d p="121.12000,1,25,16777215,1600479518,0,d573268f,38449889171996675">供需关系</d>
    <d p="0.00000,1,25,16776960,1600479478,0,59e1a869,38449868172165127">先三联 一会再看</d>
    <d p="18.17400,1,25,16777215,1600479362,0,76cd0826,38449807461711877">接受挑战</d>
    <d p="333.23600,5,25,16777215,1600479355,0,f1377416,38449803549474821">5700xt，白嫖半年，还赚了500</d>
    <d p="15.45700,1,25,16777215,1600479250,0,bad1565a,38449748893499395">接受挑战</d>
    <d p="279.62200,1,25,16777215,1600479173,0,e1f25e2d,38449708252266503">不换</d>
    <d p="274.12200,1,25,16777215,1600479168,0,e1f25e2d,38449705457811461">不换</d>
    <d p="202.19800,1,25,16777215,1600479163,0,8d94d680,38449702808059907">我。。。。。</d>
    <d p="271.00700,1,25,16777215,1600479163,0,b788366d,38449702895616003">不换，毕竟是用头发换来的博士学位</d>
    <d p="286.19100,1,25,16777215,1600479123,0,e1f25e2d,38449682130141189">不换</d>
    <d p="7.74000,1,25,16777215,1600479092,0,2402a3f,38449665912340485">接受挑战</d>
    <d p="103.63400,1,25,16777215,1600479068,0,bf0b6ee3,38449653024817159">这集我看过</d>
    <d p="9.44200,1,25,16777215,1600479060,0,1491de48,38449649171300355">接受挑战</d>
    <d p="10.04700,1,25,16777215,1600479059,0,4c934a4d,38449648558407683">Hh</d>
    <d p="14.63700,1,25,16777215,1600479051,0,e3829206,38449644457951239">接受挑战</d>
    <d p="292.11900,1,25,16777215,1600479033,0,1e615d48,38449634811576327">换</d>
    <d p="192.60800,1,25,16777215,1600479027,0,869b527a,38449631771230215">？？？？？？？？？？？？？？？</d>
    <d p="289.16500,1,25,16777215,1600479026,0,cb0ad66b,38449630994235395">不换</d>
    <d p="276.28700,1,25,16777215,1600478961,0,2e8ae905,38449597164552197">换 </d>
    <d p="277.47700,1,25,16777215,1600478919,0,9e766313,38449575045365763">换</d>
    <d p="275.98000,1,25,16777215,1600478897,0,4b70ee2a,38449563688763397">换</d>
    <d p="274.86000,1,25,16777215,1600478841,0,49ecaacb,38449534245797891">换</d>
    <d p="15.12200,1,25,16777215,1600478802,0,447adb49,38449513738272775">接受挑战</d>
    <d p="273.10800,1,25,16777215,1600478752,0,bf6b7d24,38449487362916359">不换 出国留学花了几百万还有那么多时间</d>
    <d p="270.39300,1,25,15138834,1600478746,0,699e2efd,38449484260704259">我TM愿意</d>
    <d p="26.58400,1,25,16777215,1600478642,0,44d8a843,38449429927690243">得分什么学历，普通学校学历不值钱</d>
    <d p="12.60000,1,25,16777215,1600478621,0,4afd2cee,38449418648682501">接受挑战</d>
    <d p="397.94800,1,25,16777215,1600478596,0,36dc74a0,38449405555113989">说句实话 高中恋爱是很多人唯一加入豪门的机会 男生大了心就散了</d>
    <d p="279.19200,1,25,16777215,1600478569,0,64fbb47c,38449391649947655">换！</d>
    <d p="167.05700,1,25,16777215,1600478569,0,6d2c9b9d,38449391662006277">在？爷很胖，但我学习自控，我们班也有很多胖学霸，而且胖的也会慢慢减少食物</d>
    <d p="14.44700,1,25,16777215,1600478525,0,fdaf4ff0,38449368348491781">接受挑战</d>
    <d p="270.43200,1,25,16777215,1600478435,0,883ec479,38449321521184771">必换!</d>
    <d p="134.35300,1,25,16777215,1600478422,0,cd60159,38449314675556359">第三东京市哈哈哈</d>
    <d p="280.63600,1,25,16777215,1600478419,0,d436cee1,38449312842645509">换</d>
    <d p="239.54000,1,25,16777215,1600478414,0,3d1a14d8,38449310423056391">不生立省百分百</d>
    <d p="18.01200,1,25,16777215,1600478408,0,34c74395,38449307023572997">接受挑战</d>
    <d p="275.74800,1,25,16777215,1600478394,0,d9fe009d,38449299765854211">换</d>
    <d p="17.02500,1,25,16777215,1600478382,0,e440f952,38449293306626053">接受挑战</d>
    <d p="15.31900,1,25,16777215,1600478316,0,cef67565,38449258824204291">接受挑战</d>
    <d p="282.78400,1,25,16777215,1600478310,0,3865c7e2,38449255974174725">100万的我也换啊</d>
    <d p="267.94400,1,25,16777215,1600478295,0,3865c7e2,38449248181157893">学区房可以转手赚钱啊</d>
    <d p="278.23600,1,25,16777215,1600478278,0,6182dfdf,38449239214260231">换</d>
    <d p="577.17400,1,25,16777215,1600478271,0,aa7f65ac,38449235439386629">想多了 三连是不可能的 顶多赞一下</d>
    <d p="200.68100,1,25,16777215,1600478188,0,c9399b7a,38449192015233029">光看表情包了</d>
    <d p="525.13000,1,25,16777215,1600478126,0,3d1f99a8,38449159251951619">学校一般十年不会搬吧</d>
    <d p="10.02000,1,25,16777215,1600478116,0,9f2fcdcc,38449154329935877">接受挑战</d>
    <d p="7.53500,1,25,16777215,1600478073,0,4253245e,38449131333615619">接受挑战</d>
    <d p="10.97200,1,25,16777215,1600478058,0,55da6792,38449123779149827">不接受</d>
    <d p="18.43700,1,25,104601,1600478006,0,883ec479,38449096250884099">接受挑战</d>
    <d p="341.59000,1,25,16777215,1600477934,0,3d1f99a8,38449058794176517">我国现在也挺魔幻的</d>
    <d p="175.16900,1,25,16777215,1600477870,0,937021e7,38449024933036037">在杭州上一个好的学校太难了</d>
    <d p="275.37000,1,25,16777215,1600477859,0,3d1f99a8,38449019243462663">换</d>
    <d p="274.10500,1,25,16777215,1600477852,0,af69eddc,38449015901126663">换</d>
    <d p="274.55600,1,25,16777215,1600477825,0,71899348,38449001349513221">肯定换，一千万，你会理财，5%的收益，一年50万</d>
    <d p="394.03400,1,25,16777215,1600477717,0,4e3e2320,38448945038360581">好真实！</d>
    <d p="290.49900,1,25,16777215,1600477668,0,cc0ba30f,38448919114940423">不换</d>
    <d p="403.98600,1,25,16777215,1600477628,0,5595f7e0,38448898095185987">是的</d>
    <d p="353.54800,1,25,16777215,1600477596,0,e614da7b,38448881559666691">真实</d>
    <d p="107.02200,1,25,16777215,1600477536,0,3d1f99a8,38448849819271171">我们学校表面说可以通校，但是，真实的是他们只给有学区房的通校，家长还得据理力争他才给通
    </d>
    <d p="163.41600,1,25,16777215,1600477527,0,5523a67d,38448845115359239">哈哈哈哈哈哈哈哈</d>
    <d p="17.14900,1,25,16777215,1600477487,0,dcabc2b0,38448824275435527">接受挑战</d>
    <d p="111.61100,1,25,16777215,1600477438,0,f8d53006,38448798687559749">真实的一批，现在一些小领导都是老员工，并不是有多强</d>
    <d p="17.24900,1,25,16777215,1600477398,0,89f031ce,38448777754312707">接受挑战</d>
    <d p="39.57000,1,25,16777215,1600477391,0,830032e0,38448773914427397">？</d>
    <d p="20.04600,1,25,16777215,1600477348,0,5523a67d,38448751456550919">接受挑战</d>
    <d p="42.23600,1,25,16777215,1600477319,0,e7077822,38448736418922503">谁说学历不值钱</d>
    <d p="274.76500,1,25,16777215,1600477287,0,60f954ef,38448719276277767">换</d>
    <d p="277.82200,1,25,16777215,1600477269,0,d3670375,38448709780373509">换</d>
    <d p="8.75300,1,25,16777215,1600477247,0,e77a3fa2,38448698456801285">接受挑战</d>
    <d p="6.54800,1,25,16777215,1600477234,0,95cc4b06,38448691872268291">接受挑战</d>
    <d p="530.51300,1,25,16777215,1600477153,0,11c4de4e,38448649226158087">击鼓传花了</d>
    <d p="398.83000,1,25,16777215,1600477115,0,39b0cdaf,38448629220900869">真实卧槽</d>
    <d p="85.02000,1,25,16777215,1600477089,0,a4815b1d,38448615545896963">才24一年，太低了</d>
    <d p="11.10000,1,25,16777215,1600477073,0,a51dad57,38448607176163331">接受挑战！</d>
    <d p="426.88400,1,25,16777215,1600477062,0,14a40fda,38448601339789319">？？？？？？？</d>
    <d p="20.13400,1,25,16777215,1600476996,0,a2676ea5,38448567055024197">接受挑战</d>
    <d p="280.46500,1,25,16777215,1600476976,0,a5d6ff16,38448556571885573">我追备好珂</d>
    <d p="289.71300,1,25,16777215,1600476975,0,9cc18268,38448555821629443">换</d>
    <d p="166.66300,1,25,16777215,1600476940,0,385b4833,38448537303777285">？？？？？</d>
    <d p="277.38000,1,25,16777215,1600476912,0,14a40fda,38448522947198979">不换</d>
    <d p="422.15100,1,25,16777215,1600476727,0,551faa7c,38448426093379589">离谱</d>
    <d p="11.21600,1,25,16777215,1600476707,0,a5d6ff16,38448415415730181">接受</d>
    <d p="421.77300,1,25,16777215,1600476695,0,886871cf,38448408973803527">圈子</d>
    <d p="279.10300,1,25,16777215,1600476684,0,386ae988,38448403341377541">换</d>
    <d p="129.17400,1,25,16777215,1600476678,0,273a01e3,38448400055664643">弔图一堆</d>
    <d p="283.79800,1,25,16777215,1600476646,0,eaba56c8,38448383420006405">应该和你大学那四年学到的知识换啊</d>
    <d p="14.61900,1,25,16777215,1600476623,0,c595c825,38448371227688965">接受挑战</d>
    <d p="279.57000,1,25,16777215,1600476429,0,54ddb007,38448269540458499">换</d>
    <d p="10.57900,1,25,16777215,1600476407,0,f452a3a0,38448258321743877">接受挑战</d>
    <d p="183.76200,1,25,16777215,1600476353,0,ab57c970,38448229583421447">阿甘正传</d>
    <d p="11.85100,1,25,16777215,1600476308,0,c822ff73,38448206113144839">接受挑战</d>
    <d p="13.67600,1,25,16777215,1600476292,0,68e0000d,38448197569347587">接受挑战</d>
    <d p="26.20200,1,25,16777215,1600476281,0,886871cf,38448192198017027">接受挑战</d>
    <d p="8.09700,1,25,16777215,1600476230,0,8e47b04c,38448165196136451">接受挑战</d>
    <d p="7.80800,1,25,16777215,1600476184,0,8f2a4c10,38448141043761157">接受挑战</d>
    <d p="29.69200,1,25,16777215,1600476170,0,54ddb007,38448133684854787">接受挑战</d>
    <d p="14.74900,1,25,16777215,1600476100,0,fa6d3722,38448096976306183">接受挑战</d>
    <d p="12.55100,1,25,16777215,1600476099,0,5e2ec924,38448096432619525">接受挑战</d>
    <d p="13.90600,1,25,16777215,1600476047,0,3d16cfc5,38448069557616647">接受挑战</d>
    <d p="10.73900,1,25,16777215,1600476045,0,9cc18268,38448068267343877">接受挑战</d>
    <d p="9.01400,1,25,16777215,1600476037,0,73a20594,38448064028999683">接受挑战</d>
    <d p="8.27300,1,25,16777215,1600475962,0,7aaf0f38,38448024751964165">接受挑战</d>
    <d p="189.58800,1,25,16777215,1600475845,0,9662aff2,38447963552350215">我看过这个新闻……是真的，不过下面的评论大多是嘲讽</d>
    <d p="172.33500,1,25,16777215,1600475821,0,54d16f82,38447950723547139">???????</d>
    <d p="279.09100,1,25,16777215,1600475631,0,6a6c20ba,38447851475304453">BUHUAN</d>
    <d p="365.72000,1,25,16777215,1600475613,0,95db4941,38447841942175747">说真的，学生时代周围人很容易改变你的三观</d>
    <d p="426.37800,1,25,16777215,1600475443,0,ef237881,38447752512798725">？？？</d>
    <d p="601.18100,1,25,16776960,1600475343,0,5b8a3a7e,38447700040482821">自由！！！</d>
    <d p="278.20300,1,25,16777215,1600475257,0,b3b58b9c,38447655257899013">换</d>
    <d p="18.95500,1,25,16777215,1600474994,0,4d11352,38447517065019399">接受挑战</d>
    <d p="278.05800,1,25,16777215,1600474919,0,f40174d,38447477862432775">huan</d>
    <d p="191.62900,1,25,16777215,1600474817,0,f40174d,38447424516128775">??????????//</d>
    <d p="6.30200,1,25,16777215,1600474783,0,913ad996,38447406490583043">接受挑战</d>
    <d p="181.15500,1,25,16646914,1600474774,0,5b8a3a7e,38447401967026181">哈哈哈哈哈哈</d>
    <d p="37.35200,1,25,16777215,1600474668,0,97a43057,38447346119344135">？？？？？？</d>
    <d p="8.91900,1,25,16777215,1600474418,0,26f1af36,38447215241330695">接受挑战</d>
    <d p="335.57200,1,25,16777215,1600474154,0,8f692d56,38447076794695683">对 房价上涨 二手房最贵了</d>
    <d p="499.33800,1,25,16777215,1600474149,0,bfa7e3a1,38447074421243907">rua</d>
    <d p="442.38100,1,25,16777215,1600474037,0,35b35d6e,38447015277887495">？？？</d>
    <d p="290.56100,1,25,16777215,1600474036,0,b8ee95fb,38447014923993093">有钱了做些只要能养活自己的都不会又所谓的压力</d>
    <d p="10.08000,1,25,16777215,1600474035,0,88d1d892,38447014306381831">两套学区房的人默默的点开了视频</d>
    <d p="423.83700,1,25,16777215,1600474018,0,35b35d6e,38447005632036867">？？？</d>
    <d p="274.65300,1,25,16777215,1600473986,0,b8ee95fb,38446989018398727">不换还是人？</d>
    <d p="186.95900,1,25,16777215,1600473877,0,b8ee95fb,38446931450003459">？？？？</d>
    <d p="277.53500,1,25,16777215,1600473872,0,35b35d6e,38446928967499781">换</d>
    <d p="273.15000,1,25,16777215,1600473837,0,b0339cae,38446910812454915">换</d>
    <d p="191.31200,1,25,16777215,1600473786,0,35b35d6e,38446883711483911">？？？</d>
    <d p="13.93200,1,25,16777215,1600473704,0,a658b84b,38446840848318469">嗯，不接受</d>
    <d p="461.96300,1,25,16777215,1600473682,0,e8e400af,38446829646381061">值了</d>
    <d p="406.52700,1,25,16777215,1600473292,0,8c18e978,38446625094893575">顾佳懂了</d>
    <d p="425.07900,1,25,16777215,1600473156,0,e96ffe75,38446553578340355">??</d>
    <d p="63.84700,1,25,16777215,1600473146,0,eb3cb0d0,38446548629061639">说明学区房没用哈哈哈</d>
    <d p="4.07900,1,25,16777215,1600473145,0,1c6e70ea,38446548069646343">???????????????????????????????????????</d>
    <d p="10.33900,1,25,16777215,1600473061,0,fc2ca5e8,38446503822884867">接受挑战</d>
    <d p="11.47300,1,25,16777215,1600472950,0,aa5d7fc0,38446445838729221">不接受挑战，但也要看，也要三连。</d>
    <d p="506.20400,1,25,16777215,1600472929,0,6b9552a2,38446434514632707">弔图一堆</d>
    <d p="373.80100,1,25,16777215,1600472865,0,1aaae539,38446400978026503">？？？</d>
    <d p="278.13800,1,25,16777215,1600472835,0,94d2cc8b,38446385591746567">换</d>
    <d p="14.96400,1,25,16777215,1600472595,0,d0cac8f4,38446259756335109">接受挑战</d>
    <d p="13.26900,1,25,16777215,1600472472,0,5814fbc6,38446194785517571">接受挑战</d>
    <d p="14.66200,1,25,16777215,1600472404,0,61c44e00,38446159604744195">接受挑战</d>
    <d p="105.95800,1,25,16777215,1600472380,0,2b23e9a3,38446146620227587">高中缩小招生了</d>
    <d p="11.83800,1,25,16777215,1600472229,0,4b367db1,38446067402407939">接受挑战</d>
    <d p="441.84300,1,25,16777215,1600472214,0,c81d11a8,38446059939692551">没那么夸张？你太小看社会了</d>
    <d p="23.57200,1,25,16777215,1600472019,0,5fa49aa6,38445957655822341">因为就业压力</d>
    <d p="274.62000,1,25,16777215,1600471988,0,7e50380c,38445941307998215">换</d>
    <d p="11.44100,1,25,16777215,1600471711,0,af8fd60e,38445795933421573">接受挑战</d>
    <d p="397.19000,1,25,16777215,1600470827,0,11cdfb7c,38445332442906631">没老婆，可太真实了</d>
    <d p="340.06200,1,25,16777215,1600470769,0,5cc5752f,38445302004318215">r7000</d>
    <d p="438.11400,1,25,16777215,1600470556,0,720acdda,38445190631915523">？？？？</d>
    <d p="8.90000,1,25,16777215,1600470289,0,7dda636b,38445050553696263">极致挑战</d>
    <d p="601.46500,1,25,16777215,1600469783,0,365d415b,38444785106157571">哈哈哈哈哈哈哈哈</d>
    <d p="63.43700,1,25,16777215,1600469648,0,b55e7371,38444714277470211">使劲卷</d>
    <d p="11.40800,1,25,16777215,1600469609,0,6a043438,38444694230269955">接受挑战</d>
    <d p="422.19200,1,25,16777215,1600469604,0,365d415b,38444691170000903">？</d>
    <d p="595.59900,1,25,16777215,1600469602,0,2679b39b,38444690095734787">那也近啊</d>
    <d p="343.71300,1,25,16777215,1600469525,0,365d415b,38444649919021061">白嫖最爽</d>
    <d p="327.23800,1,25,16777215,1600469509,0,365d415b,38444641313357827">ohhhhhhh</d>
    <d p="273.71200,1,25,16777215,1600469455,0,365d415b,38444613270765573">换</d>
    <d p="11.16000,1,25,16777215,1600469441,0,6fcd9385,38444605783408647">接受挑战</d>
    <d p="388.42300,1,25,16777215,1600469388,0,2679b39b,38444578153431045">对</d>
    <d p="193.86100,1,25,16777215,1600469375,0,365d415b,38444571380678659">我也看傻了</d>
    <d p="165.63500,1,25,16777215,1600469347,0,365d415b,38444556545949701">哈哈哈哈哈哈哈哈</d>
    <d p="310.28000,1,25,16777215,1600469310,0,2679b39b,38444537220694023">我们家学区房 哈哈哈</d>
    <d p="118.79500,1,25,16777215,1600469300,0,365d415b,38444532067467269">惨</d>
    <d p="553.98000,1,25,16777215,1600469232,0,2daa351f,38444496162127879">比如茅台!</d>
    <d p="12.74300,1,25,16777215,1600469194,0,365d415b,38444476394897413">接受挑战</d>
    <d p="175.42000,1,25,16777215,1600469149,0,2679b39b,38444452819238917">瞎说</d>
    <d p="10.71900,1,25,16777215,1600468508,0,fe011c11,38444116961918981">接受挑战</d>
    <d p="605.28300,1,25,16777215,1600468363,0,3e174893,38444040654422023">哈哈哈哈</d>
    <d p="200.21000,1,25,16777215,1600468146,0,48c45027,38443926904373255">？？？？？？</d>
    <d p="12.77700,1,25,16777215,1600468113,0,53f6c43d,38443909637472259">接受挑战</d>
    <d p="0.60600,1,25,16777215,1600468110,0,d2712ab8,38443907945594887">做最快的真男人</d>
    <d p="347.69100,1,25,16777215,1600468105,0,3e174893,38443905566900229">i7 7700？</d>
    <d p="0.81500,1,25,16777215,1600468091,0,d2712ab8,38443898180730887">你是真快啊！</d>
    <d p="96.55300,1,25,16777215,1600468011,0,f71b26df,38443855946186757">这是麦拿伦，不是玛莎</d>
    <d p="12.43600,1,25,16777215,1600467987,0,914ba68c,38443843351740423">接受挑战</d>
    <d p="14.03100,1,25,16777215,1600467960,0,48c45027,38443829285093379">接受挑战</d>
    <d p="24.66400,1,25,16777215,1600467727,0,9c51c41d,38443707240284165">接受挑战</d>
    <d p="608.08600,1,25,16777215,1600467623,0,9ca5b3d8,38443652855365639">.</d>
    <d p="8.21900,1,25,16777215,1600467136,0,e86d6873,38443397274927109">接受挑战</d>
    <d p="14.54800,1,25,16777215,1600466772,0,7dc72cc8,38443206372753413">接受挑战</d>
    <d p="275.81300,1,25,16777215,1600466409,0,8b2b8155,38443016305770503">换</d>
    <d p="185.55000,1,25,16777215,1600466189,0,386a1419,38442901080375299">对，而且只是一个幼儿园，老公质问的时候那女人理直气壮用阿甘正传举例</d>
    <d p="20.93100,1,25,16777215,1600464631,0,90c4611d,38442084015800325">失败</d>
    <d p="188.38000,1,25,16777215,1600464465,0,b7eddb61,38441996993429509">阿甘正传</d>
    <d p="511.89800,1,25,16777215,1600463531,0,ed1df086,38441507485122563">学校搬走，立马完蛋</d>
    <d p="10.43900,1,25,16777215,1600462439,0,91db1074,38440934779125765">接受挑战</d>
    <d p="190.34800,1,25,16777215,1600461775,0,b529888,38440586941300741">阿甘正传？</d>
    <d p="25.33800,1,25,16777215,1600460686,0,a1d7553e,38440015531343877">接受挑战</d>
    <d p="372.96100,1,25,16777215,1600460343,0,8b4e00e7,38439835983151109">花这钱就图省心的，反正不是我父母。。。</d>
    <d p="12.79100,1,25,16777215,1600460085,0,5d0e19aa,38439700484587523">接受挑战</d>
    <d p="133.54500,1,25,16777215,1600459937,0,8b4e00e7,38439623245955079">大学生人数少发展好，有利于平民晋升。如今算是封死了读书这条路</d>
    <d p="7.19500,1,25,16777215,1600459847,0,7b21e4a,38439575745462275">接受挑战</d>
    <d p="416.32000,1,25,16777215,1600459844,0,2fa563e0,38439574107062277">绝了</d>
    <d p="289.41800,1,25,16777215,1600459673,0,cc1cb813,38439484495757315">博士，不换</d>
    <d p="371.62300,1,25,16777215,1600459665,0,99cd0645,38439480375902211">3-------------------------------+</d>
    <d p="294.00700,1,25,16777215,1600458525,0,a5c98dab,38438882705408007">换</d>
    <d p="336.57600,1,25,16777215,1600457664,0,b5278026,38438431150309381">闪电蓝gmx弓把路过</d>
    <d p="571.27200,1,25,16777215,1600457397,0,45869931,38438291453247495">我们把这些投机客毙掉算了</d>
    <d p="76.74700,1,25,16777215,1600457272,0,a967ed41,38438225690230789">大学扩招，大学文凭贱如草纸</d>
    <d p="549.09900,1,25,16777215,1600457225,0,e29238ad,38438200993644551">都在听，打啥弹幕</d>
    <d p="17.91800,1,25,16777215,1600456682,0,47581bd0,38437916477227015">我有三套学区房</d>
    <d p="442.82900,1,25,16777215,1600456601,0,45c9e47a,38437873814339589">66666</d>
    <d p="1.27600,1,25,16777215,1600456372,0,313e4fba,38437753840992263">接受挑战</d>
    <d p="0.00000,1,25,16777215,1600456347,0,94d2ad3d,38437740639420421">知乎同题</d>
    <d p="12.43500,1,25,16777215,1600456037,0,7844ad79,38437578159947779">接受挑战</d>
    <d p="14.38500,1,25,16777215,1600456024,0,80de357,38437571278143491">接受挑战</d>
    <d p="24.35600,1,25,16777215,1600455742,0,bbaf4417,38437423420538887">接受挑战</d>
    <d p="400.06800,1,25,16777215,1600455355,0,53e9bddd,38437220949426179">现实</d>
    <d p="283.18100,1,25,16777215,1600454752,0,96019175,38436904412119047">换</d>
    <d p="241.88800,1,25,16777215,1600454652,0,96019175,38436852207190023">小学不也是考的吗，我当时小学就是考的</d>
    <d p="233.43400,1,25,16777215,1600454613,0,96019175,38436831688654855">去私立小学呢</d>
    <d p="365.71600,1,25,16777215,1600454443,0,994a8c62,38436742460080133">同红岭校友 没看到红岭的校徽呢</d>
    <d p="185.30100,1,25,16777215,1600454435,0,96019175,38436738311389187">伟大</d>
    <d p="275.41700,1,25,16777215,1600454405,0,a9bcbea8,38436722886311941">换！</d>
    <d p="376.17800,1,25,16777215,1600454339,0,ca4f16b6,38436688123396103">太真实了</d>
    <d p="10.71900,1,25,16777215,1600454311,0,bffe8659,38436673308590083">接受挑战</d>
    <d p="274.73300,1,25,16777215,1600454293,0,d4e49667,38436663899717637">换，我的工作不取决于我的学历</d>
    <d p="274.40900,1,25,16777215,1600454071,0,3df0b522,38436547508305925">换</d>
    <d p="281.75000,1,25,16777215,1600453588,0,e2bd405a,38436294364233731">换</d>
    <d p="155.20200,1,25,16777215,1600453565,0,33515ac,38436282291978243">我早就想到了，未来更不值钱</d>
    <d p="106.58300,1,25,16777215,1600453384,0,48761da1,38436187263205379">不卷不是地球人</d>
    <d p="100.28100,1,25,16777215,1600453377,0,48761da1,38436183925063685">卷就完事了</d>
    <d p="192.28900,1,25,16777215,1600453291,0,1b273759,38436138681630723">？</d>
    <d p="12.64500,1,25,16777215,1600453290,0,48761da1,38436138006347783">就这？？？？？</d>
    <d p="12.60600,1,25,16777215,1600453280,0,800cb8e2,38436132812750851">接受挑战</d>
    <d p="275.51500,1,25,16777215,1600452822,0,9303b11b,38435893009186823">不换才离谱</d>
    <d p="12.44800,1,25,16777215,1600452655,0,f10375a0,38435805187801095">来吧</d>
    <d p="294.88900,1,25,16777215,1600452503,0,490f649d,38435725695778823">不换</d>
    <d p="33.96300,1,25,16777215,1600452402,0,cc0bf3c1,38435672364154883">\\</d>
    <d p="12.20200,1,25,16777215,1600452385,0,7e24ef4f,38435663421898757">接受挑战</d>
    <d p="558.27900,1,25,16777215,1600452380,0,5c2a7174,38435661232996359">肉夹馍!?!?</d>
    <d p="66.06600,1,25,16777215,1600452373,0,b194b67f,38435657494822919">长沙学区房不贵</d>
    <d p="281.58100,1,25,16777215,1600452335,0,af8bc3cb,38435637240528903">换！</d>
    <d p="20.59200,1,25,16777215,1600452238,0,e7a93683,38435586797207559">接受接受挑战</d>
    <d p="13.12300,1,25,16777215,1600452207,0,88f9d566,38435570110169093">接受挑战</d>
    <d p="12.96200,1,25,16777215,1600452205,0,f5af3367,38435569107730435">接受挑战</d>
    <d p="186.37900,1,25,16777215,1600452025,0,4c7b7fbe,38435475168428039">阿甘：？</d>
    <d p="10.17600,1,25,16777215,1600451922,0,bc20fb3,38435420918251525">接受挑战</d>
    <d p="288.51500,1,25,16777215,1600451898,0,be23b653,38435408230481923">换</d>
    <d p="12.80900,1,25,16777215,1600451835,0,4c7b7fbe,38435375327215623">接受挑战</d>
    <d p="274.39700,5,25,15138834,1600451758,0,8cf8426c,38435334736314373">我偏不</d>
    <d p="15.21300,1,25,16777215,1600451742,0,b5e958f6,38435326512332807">接受挑战</d>
    <d p="8.33900,1,25,16777215,1600451713,0,d1677c79,38435311429091331">Come on 老婆</d>
    <d p="412.99000,1,25,16777215,1600451663,0,53a1683b,38435284883865605">亲爱的自己里的张芝芝吗</d>
    <d p="73.42500,5,25,15138834,1600451526,0,8cf8426c,38435213484752903">不正常得很正常</d>
    <d p="286.77200,1,25,16777215,1600451495,0,16505ab6,38435197007953925">家里七套房两铺面，还是选换</d>
    <d p="279.77300,1,25,16777215,1600451474,0,cd970e73,38435186061869059">换</d>
    <d p="335.68000,1,25,16777215,1600451414,0,b514d10f,38435154452545541">i5 7500</d>
    <d p="11.75800,1,25,16777215,1600451291,0,a3fe06fd,38435089989763075">接受挑战</d>
    <d p="378.93000,1,25,16777215,1600451235,0,c58ed505,38435060841447431">这个是真的，我中学一直是私立学校，到了大学里的有些人真的看呆我</d>
    <d p="442.39700,1,25,16777215,1600451029,0,a39fe2da,38434952874295299">？？？？？？</d>
    <d p="332.06000,1,25,16777215,1600451019,0,75caf17f,38434947364552709">csgo饰品</d>
    <d p="529.80400,1,25,16777215,1600451004,0,6317eb97,38434939736686595">我们六年一个学位</d>
    <d p="161.50300,1,25,16777215,1600450952,0,12973521,38434912567558149">有被冒犯到</d>
    <d p="275.39600,1,25,16777215,1600450912,0,22a9e911,38434891462868995">换完还会继续升值，我租出去都够吃一辈子</d>
    <d p="355.34200,1,25,16777215,1600450785,0,c67e92c4,38434824828485637">确实</d>
    <d p="554.93700,1,25,16777215,1600450753,0,15a7cad3,38434807929110535">如果泡沫破裂了砸手里呢</d>
    <d p="12.99900,1,25,16777215,1600450467,0,de3003cf,38434658285256707">接受挑战</d>
    <d p="385.59900,5,25,15138834,1600450463,0,f7b17ac1,38434656177094663">圈子以上人人平等 圈子以下阶级分明</d>
    <d p="166.88900,1,25,16777215,1600450287,0,ac5ca208,38434563655467011">哈哈哈哈哈哈</d>
    <d p="22.06000,1,25,16777215,1600450245,0,6192388b,38434541818347523">接受挑战</d>
    <d p="196.37900,1,25,16777215,1600450206,0,1f5e7f07,38434521461817349">？？？？？？？</d>
    <d p="500.30700,1,25,16777215,1600449971,0,bd4079b9,38434398187028483">实验二小，带顶60w一平起，你还不一定有房源</d>
    <d p="496.46700,1,25,16777215,1600449935,0,bd4079b9,38434378960338949">实验二小，不是十万，是十五万胡同走廊</d>
    <d p="541.58500,1,25,16777215,1600449924,0,9a9d1e2f,38434373445877767">每次半佛老师讲到后面都没啥人了</d>
    <d p="272.74400,1,25,16777215,1600449908,0,6802297,38434364791980037">当然换</d>
    <d p="538.42500,1,25,16777215,1600449897,0,9a9d1e2f,38434359026909187">没人了</d>
    <d p="7.38000,1,25,16777215,1600449857,0,1f5e7f07,38434338386214917">接受挑战</d>
    <d p="426.75900,1,25,16777215,1600449855,0,285b9810,38434337387970563">？？？？？</d>
    <d p="327.65800,5,25,15138834,1600449662,0,9c1dbc1a,38434235856453637">这个假肢不对劲！</d>
    <d p="10.31900,1,25,16777215,1600449627,0,5e4c84fa,38434217875996675">接受挑战</d>
    <d p="274.35000,1,25,16777215,1600449344,0,281f718f,38434069370372103">深圳的顶级学区房！</d>
    <d p="596.40400,1,25,16777215,1600449328,0,2cc57d8e,38434061127516163">我广东粤西地区-，=很多地方都是划区域的 不过越近学校的还是贵点</d>
    <d p="242.49500,1,25,16777215,1600449220,0,6049d4a8,38434004143177731">？？？</d>
    <d p="426.42600,1,25,16777215,1600449109,0,d70b98fa,38433946306871301">？？？？</d>
    <d p="35.51900,1,25,16777215,1600449052,0,e7fd781b,38433916095299589">有房真好，我有，多套</d>
    <d p="336.20200,1,25,16777215,1600449032,0,d70b98fa,38433905795137539">？？？</d>
    <d p="12.08000,1,25,16777215,1600449019,0,e7fd781b,38433898993549319">有房真好，我有，多套</d>
    <d p="272.30200,1,25,16777215,1600448930,0,a1ed9b2f,38433852012625923">换</d>
    <d p="186.62100,1,25,16777215,1600448899,0,d70b98fa,38433836005588999">？？？？</d>
    <d p="11.54900,1,25,16777215,1600448744,0,ac201128,38433754924974087">接受挑战</d>
    <d p="10.09900,1,25,16777215,1600448742,0,d70b98fa,38433753711771653">接受挑战</d>
    <d p="424.41800,1,25,16777215,1600448740,0,fa0739e4,38433752705662979">日常迫害牛老师</d>
    <d p="197.30600,1,25,16777215,1600448739,0,571835e0,38433752341807107">这事儿说的是一个小学</d>
    <d p="8.86000,1,25,16777215,1600448701,0,399844d6,38433732153573381">接受挑战！</d>
    <d p="15.75800,1,25,16777215,1600448634,0,942493e3,38433697024704517">接受挑战</d>
    <d p="286.73900,1,25,16777215,1600448588,0,fa0739e4,38433673152299013">换</d>
    <d p="96.44800,1,25,16777215,1600448535,0,a2120e48,38433644882165767">艺兴？</d>
    <d p="547.87700,4,25,15138834,1600448406,0,d2f56657,38433577377464325">供求影响价格，价值决定价格</d>
    <d p="362.47100,1,25,16777215,1600448390,0,f0fc1008,38433569172357127">感觉要恰</d>
    <d p="286.01400,1,25,16777215,1600448367,0,d8830e25,38433557252669443">换换换</d>
    <d p="278.46000,1,25,16777215,1600448321,0,8e993247,38433533075652613">换啊我现在才初中（手动狗头</d>
    <d p="67.41500,1,25,16777215,1600448301,0,fa0739e4,38433522596184069">川迟但到</d>
    <d p="30.58600,1,25,16777215,1600448231,0,fa0739e4,38433485995114499">虎狼之词</d>
    <d p="8.22000,1,25,16777215,1600448205,0,fa0739e4,38433472018644999">Challenge accepted</d>
    <d p="396.26600,1,25,16707842,1600448195,0,91fecb8a,38433466925187075">你的河东往往三十年后还比不过人家爸爸的河西</d>
    <d p="8.53900,1,25,16777215,1600448095,0,d79dec30,38433414344867847">老婆</d>
    <d p="328.15300,1,25,16777215,1600448069,0,7c18296,38433400917852163">可以直接让别人打钱然后顺便把孩子过继给你3年...</d>
    <d p="37.51900,1,25,16777215,1600448045,0,82c0cd73,38433388277268485">接受挑战</d>
    <d p="114.70900,1,25,16777215,1600448007,0,9bad884f,38433368576098307">早毕业两年完全不一样</d>
    <d p="103.31500,1,25,16777215,1600447996,0,9bad884f,38433362577195013">真实</d>
    <d p="279.81100,1,25,16777215,1600447954,0,8bfc6433,38433340272934917">换换换</d>
    <d p="21.08000,1,25,16777215,1600447916,0,bcb8d64b,38433320783052807">接受挑战</d>
    <d p="323.52100,1,25,16777215,1600447916,0,ed7c3edb,38433320597454851">确实，大城市买房子就是投资，学区只是赠品</d>
    <d p="166.31900,1,25,16777215,1600447840,0,66c02b22,38433280745275397">??????</d>
    <d p="14.26200,1,25,16777215,1600447840,0,5f0fcffd,38433280957087751">接受挑战</d>
    <d p="324.02700,1,25,16777215,1600447832,0,2af8ef3d,38433276811018243">就是说不生孩子就不会被卷</d>
    <d p="547.58400,1,25,16777215,1600447694,0,796fd10a,38433204383252483">线上教育疯狂打脸，朋友圈祈祷各自后悔</d>
    <d p="17.08000,1,25,16777215,1600447628,0,49593138,38433169879859207">接受挑战</d>
    <d p="16.70000,1,25,16777215,1600447594,0,a32ca8b4,38433151857983491">接受挑战‘</d>
    <d p="467.17700,1,25,15138834,1600447560,0,f7ff04db,38433134141243399">教育资源分配不均</d>
    <d p="276.79800,1,25,16777215,1600447539,0,76dcb7f7,38433122701803523">换</d>
    <d p="274.89300,1,25,16777215,1600447474,0,285a3e70,38433088916684803">换换换</d>
    <d p="116.20200,5,25,41194,1600447471,0,96e5cb68,38433087231623171">头发也是，多的时候不珍惜。</d>
    <d p="376.83200,1,25,16777215,1600447469,0,d55e6c59,38433086203494403">这个太重要了</d>
    <d p="379.30200,1,25,16777215,1600447456,0,6f0d2f82,38433079240949763">在深圳的好学校上学，只会让自己自卑</d>
    <d p="430.64000,1,25,16777215,1600447419,0,4786e099,38433060025270279">顾佳</d>
    <d p="200.44800,1,25,16777215,1600447414,0,649f5dcf,38433057262796805">好像是上海的</d>
    <d p="13.11900,1,25,16777215,1600447377,0,44400f75,38433038009368579">接受挑战</d>
    <d p="162.29900,1,25,16777215,1600447295,0,91107f93,38432994788114439">？？？？</d>
    <d p="273.17200,1,25,16777215,1600447243,0,117597ac,38432967598014467">换</d>
    <d p="599.66000,1,25,16777215,1600447225,0,e943546f,38432958214832131">哈哈哈哈哈哈哈哈哈哈哈哈哈哈hhhhhhh</d>
    <d p="8.71500,1,25,16777215,1600447175,0,79d9f1e7,38432932326539269">接受挑战</d>
    <d p="9.36300,1,25,16777215,1600447161,0,35170289,38432924736946181">jstz</d>
    <d p="280.98700,1,25,16777215,1600447157,0,e64b706a,38432922501382147">换！</d>
    <d p="19.93900,1,25,16777215,1600447144,0,d987a99f,38432915727056901">高产</d>
    <d p="270.18000,1,25,16777215,1600447132,0,50837066,38432909825146887">肯定换啊</d>
    <d p="596.84900,1,25,16777215,1600447120,0,e5cd4511,38432903353860163">≥ /</d>
    <d p="6.83000,1,25,16777215,1600447102,0,a7d646b6,38432893834362885">接受挑战</d>
    <d p="9.37900,1,25,16777215,1600447082,0,74aeb571,38432883514802183">接受挑战</d>
    <d p="6.52500,1,25,16777215,1600447056,0,285a3e70,38432869777408003">接受挑战</d>
    <d p="56.97700,1,25,16777215,1600446983,0,8b53b098,38432831295193095">汝之勉强与彼之勉强非同一而语</d>
    <d p="278.96000,1,25,16777215,1600446758,0,82af0739,38432713549545477">换</d>
    <d p="299.64400,1,25,16777215,1600446746,0,a34fae4e,38432706948235271">巴适</d>
    <d p="488.97800,1,25,16777215,1600446733,0,20ed93ba,38432700166045703">我家虧了，附近小學變菜了，樓下的巴士總站搬了</d>
    <d p="18.65600,1,25,16777215,1600446730,0,abf23ce4,38432698551238663">接受挑战！！！</d>
    <d p="288.20000,1,25,16777215,1600446715,0,d5fd096a,38432690705268807">换</d>
    <d p="396.82000,1,25,16777215,1600446697,0,e7fd781b,38432681302687747">我同学好几个厅长子女了</d>
    <d p="274.30600,1,25,16777215,1600446662,0,cdb5da13,38432663083679749">换</d>
    <d p="6.34500,1,25,16777215,1600446651,0,445526,38432657355309059">接受挑战</d>
    <d p="13.42700,1,25,16777215,1600446635,0,d5c36b6,38432648966176775">接受挑战</d>
    <d p="344.88000,1,25,16777215,1600446634,0,e7fd781b,38432648245805061">没房的和有房的不是一个阶级</d>
    <d p="13.71900,1,25,16777215,1600446632,0,388147f3,38432647435255811">接受挑战</d>
    <d p="189.12900,1,25,16777215,1600446607,0,a34fae4e,38432634314424323">哈哈哈哈</d>
    <d p="107.83900,1,25,16777215,1600446600,0,4eb3955c,38432630867755015">今年找工作的我听得想哭55555</d>
    <d p="326.64000,1,25,16777215,1600446600,0,e7fd781b,38432630779674627">把可能去掉，房价必涨</d>
    <d p="275.51400,1,25,16777215,1600446591,0,4066a42d,38432625721344007">换换换</d>
    <d p="597.12600,1,25,16777215,1600446585,0,19e5f3e3,38432622983512067">2080收2080了</d>
    <d p="206.43300,1,25,16777215,1600446571,0,b90981fd,38432615399161861">没有孩子，就没有这些烦恼</d>
    <d p="281.30000,1,25,16777215,1600446543,0,e7fd781b,38432600630493191">家里6套房，无贷</d>
    <d p="16.36300,1,25,16777215,1600446542,0,d41f82,38432600137138181">接受挑战</d>
    <d p="99.28000,1,25,16777215,1600446517,0,a34fae4e,38432587212914691">今年本科生少了</d>
    <d p="494.10000,1,25,16777215,1600446511,0,f7e69783,38432583927726083">北京四中那边，三十多年的老房子十几万一平</d>
    <d p="245.85900,1,25,16777215,1600446494,0,e7fd781b,38432575120736261">买房才是人间正道</d>
    <d p="18.34200,1,25,16777215,1600446474,0,82af0739,38432564420542469">接受挑战</d>
    <d p="222.93900,1,25,16777215,1600446462,0,e7fd781b,38432558344568837">省会城市多套房，来看看大家</d>
    <d p="163.57800,1,25,16777215,1600446428,0,bf9ef6fc,38432540721676291">解放路，时代小学，在二中旁边，我们很多老师孩子都在那儿，就连校长也是</d>
    <d p="171.86300,1,25,16777215,1600446403,0,fecde69b,38432527318777859">胖我乐意</d>
    <d p="150.88000,1,25,16777215,1600446379,0,e7fd781b,38432514756837381">985本硕算个屁，比不上我家4套房</d>
    <d p="68.06000,1,25,16777215,1600446275,0,e7fd781b,38432460045811779">6套，感谢爸妈</d>
    <d p="35.88000,1,25,16777215,1600446234,0,e7fd781b,38432438798516229">6套房二本路过</d>
    <d p="18.43900,1,25,16777215,1600446208,0,e7fd781b,38432425191145479">5套房独生子路过</d>
    <d p="8.10000,1,25,16777215,1600446190,0,e7fd781b,38432415872974853">6套房路过</d>
    <d p="14.99000,1,25,16777215,1600446140,0,56494adf,38432389290000389">接受挑战</d>
    <d p="11.58200,1,25,16777215,1600446050,0,b18aad67,38432342220472323">接受挑战</d>
    <d p="544.47200,1,25,16777215,1600445998,0,4236b50c,38432315214921731">万一学区制度改了呢？</d>
    <d p="495.67800,1,25,16777215,1600445994,0,cc8c5ecd,38432313088409607">北京胡同里都是神仙好吧</d>
    <d p="8.13900,1,25,16777215,1600445955,0,17cee72c,38432292332896261">接受挑战！</d>
    <d p="17.57600,1,25,16777215,1600445907,0,dfabb624,38432267414011911">h接受挑战</d>
    <d p="41.73900,1,25,16777215,1600445901,0,3c3d747d,38432263907049475">卷</d>
    <d p="7.28200,1,25,16777215,1600445831,0,a5995669,38432227261415431">接受挑战</d>
    <d p="7.48700,1,25,16777215,1600445821,0,e9599960,38432222085644291">接受挑战！</d>
    <d p="276.28300,1,25,16777215,1600445788,0,e02c8901,38432205157957639">换</d>
    <d p="6.04200,1,25,16777215,1600445772,0,4b09aff1,38432196374036487">物以稀为贵</d>
    <d p="275.00700,1,25,16777215,1600445761,0,cc8c5ecd,38432190617878531">不换</d>
    <d p="278.75900,1,25,16777215,1600445733,0,4236b50c,38432175845015555">换</d>
    <d p="30.18400,1,25,16777215,1600445727,0,b46bf5ae,38432173143359495">接受挑战</d>
    <d p="9.27900,1,25,16777215,1600445665,0,d14cf6ea,38432140170362887">接受挑战</d>
    <d p="112.78700,1,25,16777215,1600445605,0,73f72e6,38432109126746119">谢谢我爸妈</d>
    <d p="10.93900,1,25,16777215,1600445602,0,ab143898,38432107188977671">接受挑战</d>
    <d p="315.11200,1,25,16777215,1600445583,0,fa7bcc66,38432097175601155">给我100w去留学，应该是赚的</d>
    <d p="238.20800,1,25,16777215,1600445544,0,22007baf,38432077149896711">学区房永远不会亏钱</d>
    <d p="6.05200,1,25,16777215,1600445505,0,fc758768,38432056642371589">接受挑战</d>
    <d p="9.69500,1,25,16777215,1600445499,0,e02c8901,38432053576335365">接受挑战</d>
    <d p="14.84300,1,25,16777215,1600445480,0,a7596f8c,38432043398332423">接受挑战</d>
    <d p="418.64600,1,25,16777215,1600445442,0,64a24eaa,38432023488495619">？？？？</d>
    <d p="54.80000,1,25,16777215,1600445440,0,f05b32ff,38432022274244613">哈哈，你十年的寒窗苦读哪里比得上人家一辈子的艰苦奋斗？</d>
    <d p="202.24800,1,25,16777215,1600445392,0,27237790,38431997488529411">我想当校长了</d>
    <d p="29.39600,1,25,16777215,1600445380,0,56ed1548,38431990899802117">房室瓣?</d>
    <d p="10.72900,1,25,16777215,1600445379,0,97c2ac0d,38431990714728453">接受挑战</d>
    <d p="277.84300,1,25,16777215,1600445369,0,8df82ab7,38431985124245511">换！</d>
    <d p="97.08200,1,25,16777215,1600445359,0,7b7c5716,38431979757109255">生的早真实</d>
    <d p="109.80000,1,25,16777215,1600445310,0,b02a7f65,38431954362695683">大人 时代变了</d>
    <d p="351.47800,1,25,16777215,1600445297,0,4ec9bee1,38431947527553031">对，我的学区房 10年翻了3倍了。孩子上完学随便卖。。。</d>
    <d p="31.55100,1,25,16777215,1600445294,0,4886f25d,38431945920086023">接受挑战</d>
    <d p="9.33900,1,25,16777215,1600445262,0,82dc0ca4,38431929152831493">接受你的挑战</d>
    <d p="25.30000,1,25,16777215,1600445216,0,f8f2751e,38431904770818055">接受挑战</d>
    <d p="12.65700,1,25,16777215,1600445188,0,4eec5f48,38431890163105799">接受挑战</d>
    <d p="252.71000,1,25,16777215,1600445172,0,c7b5beef,38431882151985155">有一个bug。。。教职工子弟</d>
    <d p="14.66800,1,25,16777215,1600445162,0,5f76def7,38431876709875719">接受挑战</d>
    <d p="381.98000,1,25,16777215,1600445152,0,feb7fdfe,38431871337496579">真实了。。</d>
    <d p="69.62200,1,25,16777215,1600445093,0,64a24eaa,38431840516702213">内卷</d>
    <d p="351.13500,1,25,16777215,1600445069,0,feb7fdfe,38431827754483717">真的。我妹普通初中的老师全是985本硕连读的。。</d>
    <d p="272.33600,1,25,16777215,1600444983,0,2cbd480b,38431782992871427">换</d>
    <d p="14.03400,1,25,16777215,1600444983,0,ef062f88,38431782751174663">接受挑战</d>
    <d p="279.69000,1,25,16777215,1600444968,0,7faeb7d7,38431774743724035">换</d>
    <d p="48.10500,1,25,16777215,1600444962,0,2a3ee698,38431771838119941">985都不行那我这野鸡大学可怎么办呦</d>
    <d p="277.90100,1,25,16777215,1600444959,0,449263e,38431770178748423">换</d>
    <d p="604.23600,1,25,16777215,1600444957,0,e604cb2b,38431769094520837">起飞</d>
    <d p="11.07900,1,25,16777215,1600444955,0,5afe552a,38431768241504259">不能接受</d>
    <d p="303.18600,1,25,16777215,1600444888,0,feb7fdfe,38431732924940293">傻子不换啊</d>
    <d p="30.02000,1,25,16777215,1600444875,0,e28b67c6,38431726266482691">？</d>
    <d p="103.05500,1,25,16777215,1600444867,0,3716e7ed,38431721868230659">扬叔的电梯理论</d>
    <d p="281.68300,1,25,16777215,1600444858,0,9c847b16,38431717490950151">换！</d>
    <d p="293.07300,1,25,16777215,1600444851,0,831d5efb,38431713697726467">仌</d>
    <d p="9.70500,1,25,16777215,1600444831,0,f6ce663a,38431702998581255">接受挑战</d>
    <d p="334.33400,1,25,16777215,1600444756,0,a589f387,38431663783936003">健身环 异度2</d>
    <d p="278.43300,1,25,16777215,1600444674,0,b50a65c6,38431620783407107">换换换</d>
    <d p="1.69300,1,25,16777215,1600444671,0,87ac09df,38431619252486149">接受挑战</d>
    <d p="422.95000,1,25,16777215,1600444662,0,b0067843,38431614311596037">好像看过这一期</d>
    <d p="7.59200,1,25,16777215,1600444659,0,faa02a08,38431613027614725">接受挑战</d>
    <d p="17.43600,1,25,16777215,1600444636,0,94dc16a5,38431600812228615">接受挑战</d>
    <d p="7.86000,1,25,16777215,1600444599,0,c53004eb,38431581415145479">接受挑战</d>
    <d p="98.02000,1,25,16777215,1600444590,0,406bdaca,38431576720670727">哈哈哈哈哈哈什么鬼，在你这看到我艺兴表情包！我还记得这里台词是好大一只藏獒</d>
    <d p="12.63200,1,25,16777215,1600444562,0,31ff4ee6,38431562182688771">接受挑战</d>
    <d p="546.11500,1,25,16777215,1600444540,0,d92d2648,38431550601691141">妙啊</d>
    <d p="272.73600,1,25,16777215,1600444531,0,b7e46067,38431545930809347">换！</d>
    <d p="280.56600,1,25,16777215,1600444530,0,23776aa5,38431545508757507">换！</d>
    <d p="558.56900,1,25,16777215,1600444503,0,8b726387,38431531022680067">槽</d>
    <d p="337.66800,1,25,16777215,1600444495,0,8dcb7679,38431527096287303">万物基于传销</d>
    <d p="280.18500,1,25,16777215,1600444492,0,dc5219bb,38431525670748167">换</d>
    <d p="280.22900,1,25,16777215,1600444465,0,a4cb814b,38431511129096197">换</d>
    <d p="606.40100,1,25,16777215,1600444456,0,feb2d9fb,38431506653773829">国家出手啊</d>
    <d p="498.58200,1,25,16777215,1600444417,0,5d7a8260,38431486052925445">不算泡沫吗？</d>
    <d p="8.97900,1,25,16777215,1600444350,0,2b303786,38431450957086725">接受挑战</d>
    <d p="274.93800,1,25,16777215,1600444333,0,aacb5fa5,38431442151669767">不换</d>
    <d p="7.97900,1,25,16777215,1600444325,0,e2a3771d,38431438118322181">接受挑战</d>
    <d p="605.38300,1,25,16777215,1600444315,0,22c43c53,38431432467021827">AMD，YES</d>
    <d p="276.45700,1,25,16777215,1600444283,0,e493f4c0,38431415936221187">换</d>
    <d p="11.15000,1,25,16777215,1600444282,0,d41207a3,38431415399350279">接受挑战</d>
    <d p="278.96000,1,25,16777215,1600444256,0,d92d2648,38431401613721607">换啊</d>
    <d p="15.59200,1,25,16777215,1600444254,0,a4cb814b,38431400437743621">接受挑战</d>
    <d p="8.76000,1,25,16777215,1600444199,0,61a81cd5,38431371899174915">接受挑战</d>
    <d p="287.93100,1,25,16777215,1600444182,0,5982bcfe,38431362942238727">换啊</d>
    <d p="135.43400,1,25,16777215,1600444178,0,f9a2497c,38431360775880707">老鼠人？</d>
    <d p="12.94500,1,25,16777215,1600444162,0,e468eaa5,38431352234704901">接受挑战</d>
    <d p="7.85900,1,25,16777215,1600444145,0,54af1ec4,38431343426666499">接受挑战</d>
    <d p="288.88300,1,25,16777215,1600444139,0,feb2d9fb,38431340242141187">换</d>
    <d p="280.60200,1,25,16777215,1600444130,0,feb2d9fb,38431335872200707">换【</d>
    <d p="9.45900,1,25,16777215,1600444114,0,72df93,38431327389220867">接受挑战</d>
    <d p="192.45600,1,25,16777215,1600444113,0,44e2e460,38431326811979781">啊？？？</d>
    <d p="151.60600,1,25,16777215,1600444111,0,6e01de09,38431325910204421">所以为什么不多建几所小学呢</d>
    <d p="165.62500,1,25,16777215,1600444086,0,44e2e460,38431312795664387">？</d>
    <d p="9.10700,1,25,16777215,1600444026,0,87803abb,38431281278615555">接受挑战</d>
    <d p="280.18300,1,25,16777215,1600444003,0,d4906e4,38431269253021699">换</d>
    <d p="392.14300,1,25,16777215,1600444002,0,68042954,38431268570398723">真是</d>
    <d p="281.63400,1,25,16777215,1600443989,0,9fe2779e,38431261601038343">换</d>
    <d p="7.89100,1,25,16777215,1600443983,0,62e82e5f,38431258391347207">接受挑战</d>
    <d p="17.15500,1,25,16777215,1600443957,0,5982bcfe,38431244831686659">接受挑战</d>
    <d p="440.10900,1,25,16777215,1600443949,0,95ef6872,38431240912633859">？？？？？</d>
    <d p="9.62000,1,25,16777215,1600443940,0,dd5a9f89,38431236076077063">接受挑战</d>
    <d p="9.73900,1,25,16777215,1600443928,0,920461c3,38431229566517253">接受挑战</d>
    <d p="11.68700,1,25,16777215,1600443915,0,52c5eb,38431223031791623">现实好啊</d>
    <d p="8.10000,1,25,16777215,1600443897,0,51e4bd92,38431213360250887">接受挑战</d>
    <d p="20.10900,1,25,16777215,1600443884,0,1a154c3e,38431206672957447">接受挑战</d>
    <d p="16.46300,1,25,16777215,1600443866,0,feb2d9fb,38431197399875591">接受挑战</d>
    <d p="8.89200,1,25,16777215,1600443850,0,75d60f87,38431188861845507">接受挑战</d>
    <d p="16.31800,1,25,16777215,1600443827,0,a2d99e2b,38431176701509639">接受挑战</d>
    <d p="474.17300,1,25,16777215,1600443825,0,65827bdd,38431175884144643">这些叼图笑死我了</d>
    <d p="0.00000,1,25,16777215,1600443807,0,51d08714,38431166560731141">啦啦啦啦啦</d>
    <d p="20.55300,1,25,16777215,1600443793,0,d4906e4,38431158784491527">接受挑战</d>
    <d p="12.77700,1,25,16777215,1600443786,0,ba475804,38431155381338119">接受挑战</d>
    <d p="388.88100,1,25,16777215,1600443784,0,e14b8d9e,38431154070093829">韭菜肥点更可能有文化，后代至少不至于变成瘦韭菜</d>
    <d p="429.28800,1,25,16777215,1600443781,0,fb8ecab5,38431152674439171">这？</d>
    <d p="597.87700,1,25,16777215,1600443768,0,679ca1b0,38431146105110535">恭喜西蒙！</d>
    <d p="15.66800,1,25,16777215,1600443760,0,496323f5,38431141656002565">接受挑战，融入挑战</d>
    <d p="283.60400,1,25,16777215,1600443737,0,b3e849dc,38431129469452295">我糙，肯定换啊</d>
    <d p="15.45300,1,25,16777215,1600443734,0,2a4143da,38431127997251587">接受挑战</d>
    <d p="191.54100,1,25,16777215,1600443720,0,fc626831,38431120798777347">？？？？</d>
    <d p="11.58300,1,25,16777215,1600616993,0,41b842b7,38521965745012739">接受挑战</d>
    <d p="343.90200,1,25,16777215,1600616670,0,88b08db6,38521796328161287">大师我悟了</d>
    <d p="276.65500,1,25,16646914,1600616590,0,dd60bc1d,38521754316963843">
        我不！！！！！你知道考研考博多不容易吗？？？没考之前我以为别人不读研不读博是不想读，真正考了以后我发现是他们真的考不上</d>
    <d p="167.27100,1,25,16777215,1600616096,0,5d5d51f0,38521495204397063">？？？？</d>
    <d p="26.04800,1,25,16777215,1600615890,0,84ed414,38521387399249927">接受挑战</d>
    <d p="397.45100,1,25,16777215,1600615674,0,13750aea,38521274215432195">真实</d>
    <d p="196.60500,1,25,16777215,1600615473,0,13750aea,38521168911138821">内卷</d>
    <d p="0.00000,1,25,16777215,1600615127,0,ce5e0f,38520987414167555">哎</d>
    <d p="275.42900,1,25,16777215,1600615125,0,e90ea913,38520986391281671">换</d>
    <d p="300.90700,1,25,16777215,1600615064,0,6fd9f273,38520954437500935">还有这种好事 在哪换</d>
    <d p="136.12800,1,25,16777215,1600614913,0,1dbdd9eb,38520875048239107">EVA</d>
    <d p="28.16200,1,25,16777215,1600614835,0,60bd7944,38520834414870531">接受挑战</d>
    <d p="42.00800,1,25,16777215,1600614784,0,6fd9f273,38520807705542659">瑶瑶！！!</d>
    <d p="277.48100,1,25,16777215,1600614623,0,bfb6d26a,38520723161481219">换</d>
    <d p="20.52000,1,25,16777215,1600614602,0,36ea358b,38520712147238919">无暗号</d>
    <d p="276.18000,1,25,16777215,1600614312,0,a329fbb,38520560095330309">换</d>
    <d p="329.15400,1,25,16777215,1600614189,0,150dd80d,38520495325315079">鸭大博士 副教授 硕导 不换</d>
    <d p="11.73800,1,25,16777215,1600614055,0,9c1727af,38520425374810119">接受挑战</d>
    <d p="279.74700,1,25,16777215,1600613805,0,56f56ac5,38520294124552197">换</d>
    <d p="494.18200,1,25,16777215,1600613649,0,bb5547e0,38520212409548803">jio</d>
    <d p="14.88500,1,25,16777215,1600613540,0,56f56ac5,38520155282604037">接受挑战</d>
    <d p="382.16200,1,25,16777215,1600613442,0,50ebaae,38520103685324803">确实</d>
    <d p="281.46700,1,25,16777215,1600613266,0,a606c8ba,38520011389665287">换</d>
    <d p="444.14500,1,25,16777215,1600613190,0,170bc39d,38519971855204357">？</d>
    <d p="98.26000,1,25,16777215,1600613158,0,50ebaae,38519954850447367">那为什么还要增收大学生</d>
    <d p="49.10100,1,25,16777215,1600613109,0,50ebaae,38519929044467717">太真实了</d>
    <d p="33.51400,1,25,16777215,1600613093,0,50ebaae,38519920910663687">？？？？？</d>
    <d p="107.93900,1,25,16777215,1600613019,0,4e4c6a46,38519882352951301">生的早</d>
    <d p="171.47300,1,25,16777215,1600612917,0,170bc39d,38519828920139779">？？？？？？？？？？？？？？？？？</d>
    <d p="8.59900,1,25,16777215,1600612749,0,c5b6e824,38519740807774211">接受挑战</d>
    <d p="318.44800,1,25,16777215,1600612576,0,ac9ecf2a,38519649849049095">学期房是投资</d>
    <d p="278.78700,1,25,16777215,1600612536,0,ac9ecf2a,38519629054214151">换</d>
    <d p="275.31800,1,25,16777215,1600612513,0,5b8feee6,38519616925335557">换</d>
    <d p="13.74900,1,25,16777215,1600612382,0,d98a1e01,38519548246228999">接受挑战</d>
    <d p="184.60300,1,25,16777215,1600612176,0,92f43665,38519440329932805">??????</d>
    <d p="172.92500,1,25,16777215,1600612117,0,8698a765,38519409414766599">被冒犯掉了</d>
    <d p="279.44300,1,25,16777215,1600611907,0,8f7df5a3,38519299141271557">换</d>
    <d p="281.56600,1,25,16777215,1600611729,0,5fe5b24a,38519205974769667">不换 因为学区房有一套就够了</d>
    <d p="548.76200,1,25,16777215,1600611655,0,43d203e3,38519166997626883">但穷人不承认</d>
    <d p="346.95600,1,25,16777215,1600611654,0,e459c402,38519166398889987">epic</d>
    <d p="378.41300,1,25,16777215,1600611500,0,11157bb0,38519085935362055">有生产资料没</d>
    <d p="8.53100,1,25,16777215,1600611404,0,c06b53c6,38519035523497991">接受挑战</d>
    <d p="372.11600,1,25,16777215,1600611161,0,9724b264,38518907947450373">博士根本不夸张好吧，一线城市的中学硕士老师简直少得可怜</d>
    <d p="8.24000,5,25,16707842,1600611109,0,ca83ccc5,38518880593772551">接受挑战</d>
    <d p="16.78600,1,25,16777215,1600610974,0,8700fa50,38518809691160579">Get it</d>
    <d p="148.42000,1,25,16777215,1600610950,0,46ff8ef8,38518797508804611">听得懂好伐</d>
    <d p="272.31200,1,25,16777215,1600610753,0,86c468ed,38518694239272963">换换换，不用最好的，我要求低</d>
    <d p="7.61100,1,25,16777215,1600610471,0,86c468ed,38518546397921285">接受挑战</d>
    <d p="43.02200,1,25,16777215,1600610413,0,c1103cb8,38518515853426695">坚守挑战</d>
    <d p="7.79300,1,25,16777215,1600610219,0,31167984,38518414342881287">接受挑战</d>
    <d p="468.70000,1,25,16777215,1600610189,0,10908a6c,38518398289182723">吊图一堆</d>
    <d p="210.26100,1,25,16777215,1600610020,0,9c7ea950,38518309983879239">买学区房的钱课下 多带孩子出去走走看看时间 哪怕去补习都行</d>
    <d p="165.71600,1,25,16777215,1600609937,0,9e8d1877,38518266100449285">？？？？？</d>
    <d p="422.43600,1,25,16777215,1600609803,0,4be16364,38518196173537287">？？？？？？</d>
    <d p="332.69900,1,25,16777215,1600609709,0,4be16364,38518146817064965">还可能h价打包叠邮</d>
    <d p="159.50000,1,25,16777215,1600609701,0,8e1eb298,38518142351179779">北京不就是吗。。。。</d>
    <d p="164.05100,1,25,16777215,1600609677,0,9e19074d,38518129893572613">？</d>
    <d p="14.11900,1,25,16777215,1600609527,0,9e19074d,38518051325870087">接受挑战</d>
    <d p="275.02700,1,25,16777215,1600609526,0,f3846ae3,38518050623324167">换</d>
    <d p="9.95700,1,25,16777215,1600609114,0,3acfc5a3,38517834660708355">接受挑战</d>
    <d p="440.08300,1,25,16777215,1600609021,0,571370d,38517785784483847">？？？</d>
    <d p="290.64400,1,25,16777215,1600608878,0,24caee83,38517711293120517">换，</d>
    <d p="10.54000,1,25,16777215,1600608527,0,40f7222,38517527000121351">直接投降</d>
    <d p="18.92600,1,25,16777215,1600608510,0,e1bdfcba,38517518257618949">接受挑战</d>
    <d p="283.78900,1,25,16777215,1600608307,0,308f7468,38517411416113157">换</d>
    <d p="13.07900,1,25,16777215,1600608228,0,f9d5066,38517370168803333">接受挑战</d>
    <d p="276.62800,1,25,16777215,1600608159,0,82563975,38517334124527623">换</d>
    <d p="9.87900,1,25,16777215,1600608147,0,d061a128,38517328044359683">接受挑战</d>
    <d p="283.62100,1,25,16777215,1600607945,0,93d98168,38517221683101701">换</d>
    <d p="276.40000,1,25,16777215,1600607933,0,1a6294f6,38517215568855047">换</d>
    <d p="15.62500,1,25,16777215,1600607873,0,82563975,38517184287211525">接受挑战</d>
    <d p="293.21600,1,25,16777215,1600607856,0,87853dd1,38517175312973829">不换</d>
    <d p="35.20600,1,25,16777215,1600607799,0,5fb0bfb5,38517145412829189">？？？？？？？？？？？？？？？？？？？？？？？？</d>
    <d p="229.83500,1,25,16777215,1600607692,0,c9b70bc5,38517089305100293">有些女的要价高就是这么回事</d>
    <d p="499.60400,1,25,16777215,1600607554,0,bf592d80,38517017005260805">恶心到我了！唉。。。。。。</d>
    <d p="168.83900,1,25,16777215,1600607536,0,1a6294f6,38517007531900931">哈哈哈</d>
    <d p="9.07500,1,25,16777215,1600607404,0,36d3c501,38516938406625285">接受挑战</d>
    <d p="500.51800,1,25,16707842,1600606991,0,3c28c175,38516721625595909">可是学区房是老破小啊，很多人危房</d>
    <d p="16.11800,1,25,16777215,1600606980,0,31645595,38516715685937155">接受挑战</d>
    <d p="21.84200,1,25,16777215,1600606953,0,3bb28f0,38516701732536323">接受挑战</d>
    <d p="360.86200,1,25,16777215,1600606888,0,6eb8f035,38516667614494723">卷</d>
    <d p="284.18200,1,25,16777215,1600606806,0,6eb8f035,38516624576217095">换啊</d>
    <d p="163.70900,1,25,16777215,1600606684,0,6eb8f035,38516560632479747">？</d>
    <d p="19.97600,1,25,16777215,1600606651,0,2b1c2f9,38516543334121479">接受挑战</d>
    <d p="184.71100,1,25,16777215,1600606637,0,3c28c175,38516536132501511">找对象不能找胖子</d>
    <d p="23.51200,1,25,16777215,1600606610,0,f7f3a431,38516522077913095">接受挑战</d>
    <d p="52.25500,1,25,16777215,1600606572,0,6eb8f035,38516502197436419">985+1</d>
    <d p="107.95200,1,25,16777215,1600606434,0,1169bb34,38516429548421127">真是</d>
    <d p="17.86200,1,25,16777215,1600606410,0,acdd5c8,38516417116504135">接受挑战</d>
    <d p="12.41900,1,25,16777215,1600606239,0,b2dcb29f,38516327200587781">接受挑战</d>
    <d p="170.09400,1,25,16777215,1600605868,0,94d9f768,38516132851220487">哈哈哈</d>
    <d p="282.16500,1,25,16777215,1600605601,0,dff76dee,38515992837488647">换</d>
    <d p="281.91800,1,25,16777215,1600605486,0,2c808270,38515932638740487">换</d>
    <d p="157.30900,1,25,16777215,1600605361,0,2c808270,38515867297775619">学生多了，老师真的累</d>
    <d p="73.27900,1,25,16777215,1600605225,0,dd900a67,38515795620790277">听懂掌声</d>
    <d p="320.51800,1,25,16777215,1600605224,0,a073f5a5,38515795521699847">而且保值，不会贬值</d>
    <d p="276.24800,1,25,16777215,1600605037,0,d42d9c86,38515697105502213">换</d>
    <d p="193.16900,1,25,16777215,1600604886,0,b9c8621e,38515617822146565">啊啊啊啊啊啊</d>
    <d p="16.37100,1,25,16777215,1600604874,0,5d28003,38515611895595015">接受挑战</d>
    <d p="426.06600,1,25,16777215,1600604874,0,10105657,38515611661238277">行吧 啥都是牛顿老师说的</d>
    <d p="426.06600,1,25,16777215,1600604857,0,10105657,38515603028836357">？？？？</d>
    <d p="9.19900,1,25,16777215,1600604744,0,5cc938be,38515543656890373">接受挑战</d>
    <d p="161.67900,1,25,16777215,1600604690,0,44677000,38515515106787335">啊这</d>
    <d p="12.63300,1,25,16777215,1600604637,0,e1c825e9,38515487764119555">接受挑战</d>
    <d p="273.51100,1,25,16777215,1600604633,0,10105657,38515485451485189">换换换</d>
    <d p="377.90200,1,25,16777215,1600604279,0,f2b4be73,38515300052238341">嗨我父上辈的就没努力这么比的过两代人的努力呢?</d>
    <d p="18.08900,1,25,16777215,1600604237,0,f40da266,38515277575487491">接受挑战</d>
    <d p="7.31600,1,25,16777215,1600604048,0,622c1b67,38515178498686983">接受挑战</d>
    <d p="185.18200,1,25,16777215,1600603967,0,f2b4be73,38515136313425923">66666</d>
    <d p="29.69700,1,25,16777215,1600603864,0,d3600a27,38515082105716739">老婆的持久性降低好多啊</d>
    <d p="538.54100,1,25,16777215,1600603738,0,3420c47a,38515016018690055">所以是击鼓传花 风险也要承担 可这个风险非常小</d>
    <d p="278.09900,1,25,16777215,1600603720,0,8630780f,38515006560010243">换</d>
    <d p="275.77600,1,25,16777215,1600603688,0,a8251950,38514990178631683">换</d>
    <d p="11.19000,1,25,16777215,1600603462,0,d2666b7f,38514871662280711">接受挑战</d>
    <d p="15.39400,1,25,16777215,1600603450,0,8630780f,38514865206198275">接受挑战</d>
    <d p="291.32500,1,25,16777215,1600603388,0,3420c47a,38514832605446151">爽啊</d>
    <d p="277.70400,1,25,16777215,1600603374,0,3420c47a,38514825470935043">huan</d>
    <d p="8.93100,1,25,16777215,1600603298,0,a8251950,38514785533296647">左上走了</d>
    <d p="297.39800,1,25,16777215,1600603226,0,636dd623,38514747733704707">炒股被侵犯到</d>
    <d p="153.36200,1,25,16777215,1600603216,0,5aa1758,38514742330916867">内卷化</d>
    <d p="10.79900,1,25,16777215,1600603195,0,12dd6d0e,38514731415240711">接受天</d>
    <d p="13.92200,1,25,16777215,1600602861,0,53cddaed,38514556512763909">接受挑战</d>
    <d p="9.86000,1,25,16777215,1600602829,0,8f7342e6,38514539437228039">接受挑战</d>
    <d p="11.58000,1,25,16777215,1600602574,0,f684ec0f,38514406108692483">接受挑战</d>
    <d p="175.26500,1,25,16777215,1600602316,0,2fcb9c1a,38514270453366789">被冒犯</d>
    <d p="20.45600,1,25,16777215,1600602161,0,2fcb9c1a,38514189236961287">接受挑战</d>
    <d p="11.01900,1,25,16777215,1600602097,0,b0d414cb,38514155755405317">接受挑战</d>
    <d p="297.22000,1,25,16777215,1600601948,0,f90d85a,38514077651697667">换</d>
    <d p="436.80000,1,25,16777215,1600601699,0,25d2d6,38513947067809799">奶茶妹妹</d>
    <d p="272.82000,1,25,16777215,1600601139,0,c081209e,38513653549891587">换</d>
    <d p="18.33000,1,25,16777215,1600601063,0,9ce90fed,38513613994459139">接受挑战</d>
    <d p="34.98400,1,25,16777215,1600600970,0,bb1572b,38513565103030275">接受挑战</d>
    <d p="275.46600,1,25,16777215,1600600831,0,407dee4c,38513492345487367">换</d>
    <d p="427.10000,1,25,16777215,1600600817,0,89fb757f,38513484805177347">666</d>
    <d p="162.46600,1,25,16777215,1600600737,0,407dee4c,38513442760949765">？</d>
    <d p="280.96200,1,25,16777215,1600600678,0,e625c621,38513412028235783">换换换</d>
    <d p="76.75400,1,25,16777215,1600600498,0,57b4928c,38513317347065861">听懂掌声</d>
    <d p="8.31900,1,25,16777215,1600600330,0,96320c1d,38513229410336775">接受挑战。</d>
    <d p="20.21700,1,25,16777215,1600600314,0,3b7356ee,38513221125013511">接受挑战</d>
    <d p="12.41100,1,25,16777215,1600600296,0,b9b9a6c2,38513211602894853">接受挑战</d>
    <d p="321.02900,1,25,16777215,1600600268,0,d7079351,38513196889276419">但部分城市已经只允许一个期间内一套房子只能一个孩子了</d>
    <d p="420.59500,1,25,16777215,1600599829,0,cd463a01,38512966723698691">？？？？？？？？？？？？？？？？</d>
    <d p="413.69700,1,25,16777215,1600599802,0,60e24813,38512952466735109">我的土豪初中同学上高中之后他们班的家长一起搞投资</d>
    <d p="409.35500,1,25,16777215,1600599756,0,fa37405,38512928296534019">为了雨薇</d>
    <d p="377.26100,1,25,16777215,1600599735,0,60e24813,38512917460025347">这是真的</d>
    <d p="10.29300,1,25,16777215,1600599454,0,f7df63e0,38512769988296707">接受挑战</d>
    <d p="168.74000,1,25,16777215,1600599451,0,3e426509,38512768577961991">无线内卷</d>
    <d p="11.06200,1,25,16777215,1600599409,0,625df9bc,38512746554195971">接受挑战</d>
    <d p="16.19600,1,25,16777215,1600599302,0,5c923d80,38512690527207429">接受挑战</d>
    <d p="181.14000,5,25,15138834,1600599200,0,b339dbde,38512636898836483">真就湖畔凶杀案呗</d>
    <d p="275.32000,1,25,16777215,1600598992,0,4d0dd1d6,38512528167272453">换</d>
    <d p="16.82000,1,25,16777215,1600598686,0,7636bac,38512367782330375">接受挑战</d>
    <d p="13.87400,1,25,16777215,1600598604,0,c28fb8ec,38512324427382787">接受挑战</d>
    <d p="27.46800,1,25,16777215,1600598455,0,47c5be37,38512246298509319">接受挑战</d>
    <d p="569.94800,1,25,16777215,1600598374,0,7e317f19,38512203885707271">劣币驱逐良笔</d>
    <d p="26.60100,1,25,16777215,1600598272,0,91c5ab09,38512150559850499">刚买</d>
    <d p="32.89200,1,25,16646914,1600598243,0,16198978,38512135009992711">接受毒打</d>
    <d p="442.11300,1,25,16777215,1600598229,0,199c3bec,38512128107216903">？？？？</d>
    <d p="367.28800,1,25,16777215,1600598122,0,7e317f19,38512071996342275">想想我高中怎么过的，多大点事。</d>
    <d p="271.35700,1,25,16777215,1600598077,0,d1fe64b9,38512048458956805">必换</d>
    <d p="10.78200,1,25,16777215,1600598066,0,bab960d0,38512042452189187">接受挑战嘿嘿嘿</d>
    <d p="385.46500,1,25,16777215,1600598064,0,43f67a0f,38512041315532807">。。</d>
    <d p="164.54000,1,25,16777215,1600598054,0,3be80274,38512036172267525">？？了？了</d>
    <d p="289.83800,1,25,16777215,1600598014,0,7e317f19,38512015116337159">不换，形而上的静止思考。</d>
    <d p="13.06100,1,25,16777215,1600597965,0,86756c7a,38511989419933699">接受挑战</d>
    <d p="8.55800,1,25,16777215,1600597880,0,199c3bec,38511945071460359">接受挑战</d>
    <d p="159.24000,1,25,16777215,1600597855,0,ef7e2359,38511931729903619">???</d>
    <d p="21.51200,1,25,16777215,1600597802,0,41ab3e36,38511903936348167">接受挑战</d>
    <d p="13.08000,1,25,16777215,1600597730,0,8f955fca,38511866064928771">接受挑战</d>
    <d p="215.75900,1,25,16777215,1600597699,0,39e620b0,38511849806757891">传说中的到6个钱包</d>
    <d p="605.03700,1,25,16777215,1600597639,0,48c23fdf,38511818421305347">去说脱口秀吧，我觉得你保送前三</d>
    <d p="285.29300,1,25,16777215,1600597396,0,800ddccc,38511691190239235">换</d>
    <d p="422.87400,1,25,16777215,1600597293,0,bdb30b25,38511637017657349">？？？？？</d>
    <d p="8.06000,1,25,16777215,1600597253,0,cd885b23,38511616077594627">接受挑战</d>
    <d p="455.77200,1,25,16777215,1600597172,0,c5f1f0c3,38511573623373827">致敬朱一旦</d>
    <d p="10.64300,1,25,16777215,1600597111,0,e87c5a3d,38511541560016903">接受挑战</d>
    <d p="168.03500,1,25,16777215,1600597038,0,bdb30b25,38511503422259205">？？？？？？</d>
    <d p="119.37900,1,25,16777215,1600596989,0,bdb30b25,38511477913550853">真实</d>
    <d p="19.51000,1,25,16777215,1600596987,0,a6ca1a67,38511476796817413">接受挑战</d>
    <d p="517.79000,1,25,16777215,1600596952,0,64195e41,38511458405318659">别说了，不会买的</d>
    <d p="137.16800,1,25,16777215,1600596936,0,cd463a01,38511449953796103">笑死了</d>
    <d p="30.81300,1,25,16777215,1600596901,0,bdb30b25,38511431481032709">？？/</d>
    <d p="16.00000,1,25,16777215,1600596886,0,bdb30b25,38511423701647367">接受挑战</d>
    <d p="280.42200,1,25,16777215,1600596814,0,5efe4d9d,38511386035224583">换</d>
    <d p="348.79700,1,25,16777215,1600596783,0,64195e41,38511369803792387">卸载很难卖</d>
    <d p="37.54400,1,25,16777215,1600596629,0,cd463a01,38511288947572739">泪目了</d>
    <d p="12.31500,1,25,16777215,1600596574,0,cd463a01,38511260352905221">接受挑战</d>
    <d p="425.97200,1,25,16777215,1600596465,0,576b05e1,38511203076538371">牛批</d>
    <d p="14.58600,1,25,16777215,1600596433,0,151b53f,38511186404704259">接受挑战</d>
    <d p="289.48800,1,25,16777215,1600596329,0,576b05e1,38511131519090695">必须换</d>
    <d p="278.92400,1,25,16777215,1600596318,0,576b05e1,38511125998862341">换</d>
    <d p="17.32700,1,25,16777215,1600596317,0,22d6110,38511125551120387">接受挑战</d>
    <d p="94.93100,1,25,16777215,1600596268,0,64195e41,38511099902951429">上啥学，钱留着幼儿园开始理财</d>
    <d p="274.47600,1,25,16777215,1600596114,0,a36df9b3,38511018997448709">换</d>
    <d p="12.11100,1,25,16777215,1600595960,0,7e1760da,38510938215677955">接受挑战</d>
    <d p="516.25500,1,25,16777215,1600595960,0,e6a18bb8,38510938414383109">这不就是泡沫吗？</d>
    <d p="9.66000,1,25,16777215,1600595956,0,72a1abc1,38510935969103879">接受挑战</d>
    <d p="26.75400,1,25,16777215,1600595946,0,576b05e1,38510930938036227">接受挑战</d>
    <d p="15.16000,1,25,16777215,1600595755,0,be7b8163,38510831045443591">接受挑战</d>
    <d p="280.37100,1,25,16777215,1600595676,0,90671c00,38510789670731783">联系我</d>
    <d p="355.39000,1,25,16777215,1600595324,0,aed2ef81,38510604847153157">确实啊啊啊</d>
    <d p="420.18200,5,25,16707842,1600595210,0,b0c9e9b4,38510545215684611">？？？？？？？</d>
    <d p="305.82200,5,25,15138834,1600595082,0,b0c9e9b4,38510477961592839">DNF！</d>
    <d p="279.54200,1,25,16707842,1600595030,0,b0c9e9b4,38510450690228227">换！</d>
    <d p="131.30500,1,25,16777215,1600595005,0,1c56b568,38510437695750147">靠家里 所向无敌</d>
    <d p="365.76000,1,25,16777215,1600594997,0,9a6acdf3,38510433260797959">博士夸张了啊</d>
    <d p="334.73600,1,25,16777215,1600594966,0,9a6acdf3,38510416965402629">学费都赚回来了</d>
    <d p="190.02200,1,25,16707842,1600594929,0,b0c9e9b4,38510397707255815">？？？？？？？？</d>
    <d p="6.97500,1,25,16777215,1600594869,0,1c56b568,38510366532042755">接受挑战</d>
    <d p="276.90900,1,25,16777215,1600594602,0,8634c148,38510226242011141">换</d>
    <d p="11.15000,1,25,16777215,1600594280,0,1070bcb6,38510057623126021">接受挑战</d>
    <d p="145.40000,1,25,15138834,1600594019,0,dbdcadd4,38509920623001607">弹幕几乎没有刷EVA。。。。</d>
    <d p="13.18900,1,25,16777215,1600593903,0,5490b0c5,38509859635724291">jstz</d>
    <d p="36.90100,1,25,16777215,1600593621,0,3ed286f6,38509711970533379">??????</d>
    <d p="381.47400,1,25,16777215,1600593532,0,5f3e0187,38509665353465861">确实</d>
    <d p="280.40600,1,25,16777215,1600593433,0,5f3e0187,38509613291667463">不换</d>
    <d p="164.69000,1,25,16777215,1600593200,0,20a118b0,38509491252101125">hhhh</d>
    <d p="145.09100,1,25,16777215,1600593061,0,b59e5429,38509418448945155">听懂掌声</d>
    <d p="17.84000,1,25,16777215,1600592577,0,fbee7787,38509164642172935">接受挑战</d>
    <d p="58.18300,1,25,16777215,1600591910,0,f12c5268,38508814990311429">内卷啊，往死里卷</d>
    <d p="282.98000,1,25,16777215,1600591838,0,2f2b792f,38508777148776451">换</d>
    <d p="12.35400,1,25,16777215,1600591809,0,19ebf27a,38508761840091143">接受挑战</d>
    <d p="13.04000,1,25,16777215,1600591609,0,1b31e9ed,38508656887595077">接受挑战</d>
    <d p="48.10000,1,25,16777215,1600591586,0,a7ab7c4c,38508644903419911">真的假的，为啥我的学长说我们院出来很好找工作，一般都是1W多一个月，几乎都是呢。</d>
    <d p="15.94800,1,25,16777215,1600591418,0,fe68a903,38508556729712643">接受挑战</d>
    <d p="591.72100,5,25,16777215,1600591337,0,85ea059a,38508514377203715">但是，怎么划片，如何划片的这个信息优势，细思极恐</d>
    <d p="490.53200,1,25,16777215,1600591202,0,ee050bcc,38508443857846277">正常不代表合情合理</d>
    <d p="419.86000,1,25,16777215,1600591172,0,cb13ea2,38508428259753991">真实</d>
    <d p="189.13300,1,25,16777215,1600591138,0,6f4c029c,38508409957908483">？？？？？？？？？？？？？？？</d>
    <d p="278.50500,1,25,16777215,1600591023,0,50584bfa,38508349880270855">换</d>
    <d p="19.96200,1,25,16777215,1600590967,0,9d7d0140,38508320565755909">接受挑战</d>
    <d p="11.34800,1,25,16777215,1600590895,0,f5f97a6c,38508282857914373">来吧</d>
    <d p="14.75300,1,25,16777215,1600590716,0,65254143,38508188971565061">接受挑战</d>
    <d p="166.34400,1,25,16777215,1600590664,0,1574d359,38508161715404807">哈哈哈哈</d>
    <d p="369.83400,1,25,16777215,1600590655,0,d0ccb648,38508156866265091">红岭的别跑哈哈哈哈</d>
    <d p="16.62100,1,25,16777215,1600590414,0,6d84af36,38508030676434947">接受挑战</d>
    <d p="276.23200,1,25,16777215,1600590380,0,aa3b04e6,38508012726910983">不换</d>
    <d p="37.65800,1,25,16777215,1600589956,0,c2998db,38507790599192579">不好意思家里有房</d>
    <d p="20.37200,1,25,16777215,1600589939,0,c2998db,38507781535825923">接受挑战</d>
    <d p="426.53900,1,25,16777215,1600589648,0,e1b2002,38507628910870531">？？</d>
    <d p="129.14600,1,25,16777215,1600589646,0,46485d39,38507627814060035">供小于求？</d>
    <d p="557.41500,1,25,16777215,1600589634,0,1db77e4,38507621753290757">弔图一堆</d>
    <d p="450.08300,1,25,16777215,1600589550,0,d1634851,38507577554239493">哈哈哈哈哈哈哈哈哈</d>
    <d p="274.17700,1,25,16777215,1600589542,0,e1b2002,38507573596913669">换</d>
    <d p="11.93900,1,25,16777215,1600589379,0,c43ccfb4,38507487752617989">接受挑战</d>
    <d p="417.76800,1,25,16777215,1600589232,0,7b19c57c,38507410674417667">？？？</d>
    <d p="12.90800,1,25,16777215,1600589140,0,d729f323,38507362795388933">接受挑战</d>
    <d p="277.09900,1,25,16777215,1600589030,0,3f3279a1,38507304937586693">换</d>
    <d p="16.02000,1,25,16777215,1600589025,0,1ee1e87b,38507302222823427">接受挑战</d>
    <d p="178.38600,1,25,16777215,1600588883,0,7b19c57c,38507227956379651">？？？</d>
    <d p="274.17300,1,25,16777215,1600588769,0,fd92267a,38507168165003271">换</d>
    <d p="13.87500,1,25,16777215,1600588714,0,9c488a52,38507139147759619">接受挑战</d>
    <d p="17.23200,1,25,16777215,1600588280,0,a94a86d7,38506911917146119">接受挑战</d>
    <d p="275.30900,1,25,16777215,1600588256,0,7732449e,38506899213647875">当然换啊，博士学位现在多好读啊，我能一口气读十个啊！</d>
    <d p="24.46800,1,25,16777215,1600588122,0,c63ca1bc,38506829176635399">接受挑战</d>
    <d p="537.22800,1,25,16777215,1600587846,0,bda4182f,38506684056338437">一直在看图，up主说的我都没心思听了</d>
    <d p="487.16900,1,25,16777215,1600587662,0,48373430,38506587924987909">妙啊</d>
    <d p="15.15000,1,25,16777215,1600587417,0,dba240c0,38506459275722757">jieshoutiaozhan</d>
    <d p="398.80800,1,25,16777215,1600587281,0,9205073e,38506388209008647">对</d>
    <d p="192.42000,1,25,16707842,1600587244,0,6cf0a027,38506368542441477">？？？</d>
    <d p="20.83200,1,25,16777215,1600587151,0,2aed0896,38506319931506691">接受挑战</d>
    <d p="12.83400,1,25,16777215,1600586868,0,c283034b,38506171316305927">接受挑战</d>
    <d p="11.73900,1,25,16777215,1600586773,0,1426bb86,38506121571860483">接受挑战</d>
    <d p="338.46000,1,25,15138834,1600586732,0,a35835c8,38506100221280263">不换</d>
    <d p="334.03500,1,25,15138834,1600586728,0,a35835c8,38506097899208707">专业人越少越值钱</d>
    <d p="316.85500,1,25,15138834,1600586710,0,a35835c8,38506088880406533">不换</d>
    <d p="311.76800,1,25,15138834,1600586705,0,a35835c8,38506086220169221">专业人越少越值钱</d>
    <d p="31.35700,1,25,16777215,1600586700,0,5db13dc1,38506083222290435">？？？？</d>
    <d p="306.29900,1,25,15138834,1600586700,0,a35835c8,38506083354935301">不换</d>
    <d p="300.30700,1,25,15138834,1600586694,0,a35835c8,38506080205537285">不换</d>
    <d p="293.88300,1,25,15138834,1600586688,0,a35835c8,38506076841705475">不换</d>
    <d p="287.51900,1,25,15138834,1600586681,0,a35835c8,38506073506185219">不换</d>
    <d p="275.06600,1,25,15138834,1600586669,0,a35835c8,38506066988236805">专业人越少越值钱</d>
    <d p="27.46900,1,25,16777215,1600586658,0,b92f6d8e,38506061151338503">接受挑战</d>
    <d p="241.08000,1,25,16777215,1600586620,0,8dcdd28a,38506041202704389">掉图一堆</d>
    <d p="224.82700,1,25,15138834,1600586618,0,a35835c8,38506040642764807">专业人越少越值钱</d>
    <d p="202.07600,1,25,15138834,1600586596,0,a35835c8,38506028711018499">专业人越少越值钱</d>
    <d p="194.35300,5,25,15138834,1600586588,0,a35835c8,38506024661942279">专业人越少越值钱</d>
    <d p="189.20300,4,25,15138834,1600586583,0,a35835c8,38506021963956227">专业人越少越值钱</d>
    <d p="180.48400,5,25,15138834,1600586574,0,a35835c8,38506017391640579">专业人越少越值钱</d>
    <d p="174.81100,1,25,15138834,1600586568,0,a35835c8,38506014413160453">专业人越少越值钱</d>
    <d p="168.20500,1,25,15138834,1600586562,0,a35835c8,38506010946568197">专业人越少越值钱</d>
    <d p="159.82200,1,25,15138834,1600586553,0,a35835c8,38506006577152003">专业人越少越值钱</d>
    <d p="374.15400,1,25,16777215,1600586424,0,a45ee82a,38505938904154117">高中化学老师是中大硕士...</d>
    <d p="19.07900,1,25,16777215,1600586366,0,b86d467f,38505908492828679">接受挑战</d>
    <d p="606.86700,1,25,16777215,1600586297,0,f40bef9c,38505871941042181">下次一定</d>
    <d p="276.82600,1,25,16777215,1600585618,0,561ee9cc,38505516356337669">换</d>
    <d p="81.92800,1,25,16777215,1600585503,0,c10e267f,38505455653748739">哎，找工作好难</d>
    <d p="273.18000,1,25,16777215,1600585432,0,c1ece825,38505418730242053">换！！！</d>
    <d p="550.04800,1,25,16777215,1600585224,0,e08ed006,38505309467049989">獐子岛</d>
    <d p="14.17900,1,25,16777215,1600585152,0,c1ece825,38505271683186691">接受挑战</d>
    <d p="15.04600,1,25,16777215,1600585124,0,d6f58e29,38505257319792647">接受挑战</d>
    <d p="8.45200,1,25,16777215,1600585056,0,bcdb1a7,38505221457444871">接受挑战</d>
    <d p="272.52800,1,25,16777215,1600584971,0,5f0248dd,38505176891392003">换</d>
    <d p="179.95200,1,25,16777215,1600584849,0,e08ed006,38505113198788611">阿甘正传</d>
    <d p="9.25600,1,25,16777215,1600584843,0,6797ff43,38505110083469319">接受挑战</d>
    <d p="50.60200,1,25,16777215,1600584388,0,edec685d,38504871513030663">所以说去大城市干嘛，回省会不好吗</d>
    <d p="421.44000,1,25,16777215,1600584144,0,59781984,38504743169425411">恐怖如斯。</d>
    <d p="10.10100,1,25,16777215,1600584030,0,984b8d9a,38504683800625155">坚强</d>
    <d p="281.03900,1,25,16777215,1600583604,0,3176496a,38504459993088005">换</d>
    <d p="417.06400,1,25,16777215,1600583511,0,97629cf1,38504411672608775">不一定</d>
    <d p="8.51200,1,25,16777215,1600583509,0,21e53fe7,38504410287964167">接受挑战</d>
    <d p="393.84100,1,25,16777215,1600583488,0,97629cf1,38504399496544263">呵呵，只是这几年，十年后就没学区房了</d>
    <d p="8.01900,1,25,16777215,1600583401,0,ebc03f8b,38504353629732869">接受挑战</d>
    <d p="607.74600,1,25,16777215,1600583290,0,a29612ad,38504295689617413">淦</d>
    <d p="13.63100,1,25,16777215,1600583111,0,3b6d7ec7,38504201708896261">接受</d>
    <d p="485.36900,1,25,16777215,1600583058,0,a084440d,38504173870252037">精辟啊</d>
    <d p="271.27600,1,25,16777215,1600582948,0,d22e9235,38504116526252039">换啊，八百万绝对换!五百万也换了</d>
    <d p="278.02400,1,25,16777215,1600582814,0,3ddef6c0,38504046221852679">换！</d>
    <d p="11.21400,1,25,16777215,1600582778,0,83adbb5d,38504027288240131">接受挑战</d>
    <d p="165.59000,1,25,16777215,1600582764,0,9c3410b3,38504019735347205">就嘛离谱，我认识好几个人胖纯粹是生病吃激素，哈市先天疾病</d>
    <d p="570.84800,1,25,16777215,1600582709,0,92f8d1f7,38503991029530627">真实</d>
    <d p="280.50300,1,25,16777215,1600582661,0,ea040cb9,38503966024663047">不换</d>
    <d p="9.02000,1,25,16777215,1600582438,0,2a80337b,38503848628191235">躺平接受挨打</d>
    <d p="13.90100,1,25,16777215,1600582395,0,70367e85,38503826100584455">接受挑战</d>
    <d p="9.30000,1,25,16777215,1600582353,0,a35218,38503804176957445">放弃挑战</d>
    <d p="56.79700,1,25,16777215,1600582347,0,d5925e8e,38503801356288007">双非开始害怕</d>
    <d p="417.72700,1,25,16777215,1600582206,0,dc4f1cf3,38503727433777155">？？？？？？？？wtf</d>
    <d p="186.83000,1,25,16777215,1600582134,0,3b2b3b32,38503689308078085">？？？</d>
    <d p="357.03400,1,25,16777215,1600582120,0,dc4f1cf3,38503682004221959">哈哈哈哈哈不会特别歪曲真实</d>
    <d p="281.12300,1,25,16777215,1600582053,0,eadc4703,38503647216664583">换啊</d>
    <d p="337.64100,1,25,16707842,1600581998,0,b4d30064,38503618045804547">三菱EVO</d>
    <d p="12.79900,1,25,16777215,1600581897,0,5997715f,38503565173981187">回归大号</d>
    <d p="180.28700,1,25,16777215,1600581885,0,dc4f1cf3,38503559181893637">？？？？？？？啊这？？？？？？？</d>
    <d p="284.40000,1,25,16777215,1600581856,0,7f477777,38503543824449541">换</d>
    <d p="10.09900,1,25,16777215,1600581840,0,e4ba2427,38503535448948741">挑战挑战挑战！！</d>
    <d p="590.95100,1,25,16777215,1600581796,0,9b299a2c,38503512124948487">努力打工充实炒房客荷包</d>
    <d p="487.37600,1,25,16777215,1600581619,0,9b299a2c,38503419431354373">二手房限制销售 拜拜</d>
    <d p="8.88200,1,25,16777215,1600581575,0,221fb31e,38503396472258563">接受挑战</d>
    <d p="278.80500,1,25,16777215,1600581396,0,9b299a2c,38503302357843971">换啊 十年能不能挣到百万都是问题 还007</d>
    <d p="423.51300,1,25,16777215,1600581127,0,e388b93,38503161280856069">？？？？？？？？？</d>
    <d p="124.66000,1,25,16777215,1600581113,0,9b299a2c,38503154402197511">竞争从父母开始真实</d>
    <d p="11.58000,1,25,16777215,1600581015,0,4b555740,38503103020924935">接受挑战</d>
    <d p="431.95600,1,25,16777215,1600580842,0,4fec25bf,38503012026548229">‘】】】】】】】】】’‘】】】】】】】】】】】】】】】】】】】】】】</d>
    <d p="8.89900,1,25,16777215,1600580842,0,d34e787e,38503012094181379">请收下我的膝盖</d>
    <d p="425.70100,1,25,16777215,1600580835,0,4fec25bf,38503008689455109">
        】‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’】</d>
    <d p="418.70900,1,25,16777215,1600580828,0,4fec25bf,38503005043032067">
        】‘】’】‘】’】‘】’】‘】’】‘】’】‘】’】‘】’】‘】’】‘】’】‘】’】‘】’】‘】’】‘】’】‘】’</d>
    <d p="183.12600,1,25,15138834,1600580801,0,4860993b,38502990353530885">？</d>
    <d p="171.01100,1,25,15138834,1600580788,0,4860993b,38502984041103365">哈哈</d>
    <d p="13.17800,1,25,16777215,1600580611,0,8aa6d795,38502891199135747">来了</d>
    <d p="14.70000,1,25,15138834,1600580610,0,4860993b,38502890301554691">无暗号</d>
    <d p="603.30500,1,25,16777215,1600580360,0,e582e22a,38502759598653447">有引进好大学附属小学的学区房，私立的那种，都是有钱人</d>
    <d p="15.13800,1,25,16777215,1600580307,0,8e62bf99,38502731565498375">接受挑战</d>
    <d p="7.46000,5,25,9033215,1600580268,0,46cb5aff,38502711295475719">接受挑战</d>
    <d p="280.26600,1,25,16777215,1600580206,0,7d3d2b68,38502678847815685">换</d>
    <d p="381.14500,1,25,16777215,1600580082,0,e582e22a,38502613788917765">会攀比的</d>
    <d p="277.31000,1,25,16777215,1600580064,0,3cfb2bf3,38502604280954887">换</d>
    <d p="368.18500,1,25,16777215,1600580050,0,e582e22a,38502596986011651">有的学区房上学不能是二手房的</d>
    <d p="18.77500,1,25,16777215,1600579920,0,252c462f,38502528830668805">=</d>
    <d p="196.58500,1,25,16777215,1600579850,0,e582e22a,38502492271017989">简直是老师夸夸群，小学</d>
    <d p="8.48100,1,25,16777215,1600579788,0,1179f1d8,38502459690188803">接受挑战</d>
    <d p="191.10600,1,25,16777215,1600579785,0,925dfc6a,38502457944834055">？？</d>
    <d p="10.26800,1,25,16777215,1600579740,0,c5219c67,38502434455158791">接受挑战</d>
    <d p="140.82700,1,25,16777215,1600579724,0,62388aaa,38502425790251015">阴间学区房</d>
    <d p="183.90000,1,25,16777215,1600579592,0,ef73bc85,38502356692762629">哈哈哈哈</d>
    <d p="169.78800,1,25,16777215,1600579578,0,ef73bc85,38502349388382211">哈哈哈</d>
    <d p="17.21400,1,25,16777215,1600579406,0,ef73bc85,38502259304169479">接受挑战</d>
    <d p="498.05900,1,25,16777215,1600579286,0,9376eb9b,38502196370735111">10万？20万都不止</d>
    <d p="7.72400,1,25,16777215,1600579225,0,e37dbbcd,38502164425867267">接受挑战</d>
    <d p="276.57400,1,25,16777215,1600579163,0,9558c02d,38502132053180423">不换，我家就是学区房</d>
    <d p="340.27900,1,25,16777215,1600579015,0,9376eb9b,38502054281347079">我家400万买的房现在1200万</d>
    <d p="324.11900,1,25,16777215,1600578981,0,9376eb9b,38502036665794565">深圳哈哈哈哈 血赚</d>
    <d p="274.19900,1,25,16777215,1600578927,0,9376eb9b,38502008016076805">我家已经有几套了</d>
    <d p="276.43600,1,25,16777215,1600578921,0,feab5509,38502004958429189">换</d>
    <d p="277.83600,1,25,16777215,1600578851,0,8f89ccae,38501968402972677">换</d>
    <d p="22.01000,1,25,16777215,1600578816,0,1c60e76,38501949992599559">接受挑战</d>
    <d p="187.58000,1,25,16777215,1600578794,0,5e0425b3,38501938596675587">？？？？</d>
    <d p="406.87200,1,25,16777215,1600578767,0,2d1dd6e5,38501923962748931">真实</d>
    <d p="122.49900,1,25,16777215,1600578764,0,9376eb9b,38501922632105989">还好我家有套1000多万的房子</d>
    <d p="120.53900,1,25,16777215,1600578754,0,9376eb9b,38501917480452103">疯狂的卷</d>
    <d p="57.13500,1,25,16777215,1600578671,0,9376eb9b,38501873676713987">我家学区房18万一平</d>
    <d p="47.73500,1,25,16777215,1600578656,0,9376eb9b,38501866061955075">内卷</d>
    <d p="284.77700,1,25,16777215,1600578633,0,e3bd7403,38501853982883847">换</d>
    <d p="23.00200,1,25,16777215,1600578572,0,93c61ef5,38501821820436487">接受挑战</d>
    <d p="18.03800,1,25,16777215,1600578500,0,5ebf9c6f,38501784091099141">接受挑战</d>
    <d p="305.67200,1,25,16777215,1600578468,0,ca28e230,38501767678787587">丁蟹</d>
    <d p="184.20600,1,25,16777215,1600578424,0,5c8bd5f9,38501744412983299">上海的学校</d>
    <d p="280.05100,1,25,16777215,1600578395,0,48373430,38501728918175747">换</d>
    <d p="123.23400,1,25,16777215,1600578299,0,1a088d56,38501678705016835">看到周围那些毕业早的好幸福，早几年完全不一样</d>
    <d p="172.88200,1,25,16777215,1600578258,0,21b54adf,38501657276317699">？？？</d>
    <d p="100.67700,1,25,16777215,1600578255,0,1a088d56,38501656005443591">学历高还是更容易找到好工作</d>
    <d p="7.52000,1,25,16777215,1600578096,0,659a56b6,38501572264591367">接受挑战</d>
    <d p="284.85100,1,25,16777215,1600578038,0,4fe5effd,38501542131662855">一百万的都换</d>
    <d p="30.81900,1,25,16777215,1600578029,0,93e8a2e7,38501537274658821">接受挑战</d>
    <d p="10.75800,1,25,16777215,1600578022,0,48373430,38501533610934277">老婆</d>
    <d p="20.79900,1,25,16777215,1600577949,0,dd2d4107,38501495313793029">接受挑战</d>
    <d p="556.00000,1,25,16777215,1600577947,0,a571f3d9,38501494471262211">这图哈哈哈</d>
    <d p="176.47600,1,25,16777215,1600577944,0,2cf991b8,38501492957642759">？</d>
    <d p="159.11800,1,25,16777215,1600577922,0,2cf991b8,38501481054732291">有卷</d>
    <d p="11.57000,1,25,16777215,1600577878,0,25705550,38501457882775555">接受挑战</d>
    <d p="13.78000,1,25,16777215,1600577838,0,d46023e3,38501437052813317">接受挑战</d>
    <d p="276.50000,1,25,16777215,1600577745,0,651cc90d,38501388148801539">我一个小学没读完就辍学的你说换不换</d>
    <d p="9.50000,1,25,16777215,1600577678,0,7fb1c7d0,38501353122168837">接受挑战</d>
    <d p="12.90100,1,25,16777215,1600577661,0,507625a4,38501344485048323">接受挑战</d>
    <d p="423.00000,1,25,16777215,1600577563,0,86bcc044,38501292754599939">真实</d>
    <d p="393.51300,1,25,16777215,1600577485,0,8d99e06b,38501252125949955">那这么说私立不香么</d>
    <d p="138.86800,1,25,16777215,1600577227,0,7bd6bb6b,38501117004873731">现在大学生烂大街，一毛钱十个</d>
    <d p="17.64100,1,25,16777215,1600577172,0,b31113d7,38501087870189571">接受挑战</d>
    <d p="275.98000,1,25,16777215,1600576970,0,b4b7d886,38500982200467459">换，多来几份</d>
    <d p="10.97900,5,25,15138834,1600576871,0,25fb5357,38500930043248647">接受白嫖</d>
    <d p="267.25900,1,25,16777215,1600576842,0,9fd0dd3d,38500915017154567">来份奥利给吧，不然心里过不去</d>
    <d p="284.61200,1,25,16777215,1600576747,0,a3d8c60c,38500864966000647">这不就是我的目标，我梦想中的日子吗</d>
    <d p="40.51000,1,25,16777215,1600576745,0,8d99e06b,38500863975620611">？？？瑟瑟发抖</d>
    <d p="13.86200,1,25,16777215,1600576623,0,b721b39,38500800320241669">接受挑战</d>
    <d p="7.97900,1,25,16777215,1600576622,0,b4b7d886,38500799801720835">接受挑战</d>
    <d p="14.40600,1,25,16777215,1600576592,0,a5a92346,38500783851831363">接受挑战</d>
    <d p="26.18800,1,25,16777215,1600576542,0,92873577,38500757931556871">接受挑战</d>
    <d p="34.97500,1,25,16777215,1600576461,0,63995eff,38500715225677831">6666</d>
    <d p="28.19000,1,25,16777215,1600576454,0,63995eff,38500711684112387">666666</d>
    <d p="8.97900,1,25,16777215,1600576283,0,dc760a98,38500621854179335">接受挑战</d>
    <d p="163.43500,1,25,16777215,1600576240,0,977d66,38500599221190663">.........</d>
    <d p="292.54200,1,25,16777215,1600576215,0,e8b7524f,38500586407591941">是我了</d>
    <d p="335.62200,1,25,16777215,1600576189,0,1246c158,38500572547514371">白嫖</d>
    <d p="272.31300,1,25,16777215,1600576107,0,3547730d,38500529588404229">换</d>
    <d p="412.58200,1,25,16777215,1600576051,0,7b3f43e1,38500500468400131">也可能会变自卑吧</d>
    <d p="15.20800,1,25,16777215,1600575869,0,f67196fa,38500404634320903">接受挑战</d>
    <d p="188.66700,1,25,16777215,1600575812,0,7b3f43e1,38500374749380611">老娘情愿不生</d>
    <d p="325.77800,1,25,16777215,1600575738,0,463826da,38500336394567683">拿流动性换学区资格</d>
    <d p="346.08200,1,25,16777215,1600575699,0,422a7b78,38500315910111239">r7000pro</d>
    <d p="11.12200,5,25,16707842,1600575631,0,c1a28b2,38500280102289415">祖传开头</d>
    <d p="143.82000,1,25,16777215,1600575582,0,54a37dd9,38500254573658117">三体北京地下城</d>
    <d p="595.21300,1,25,16777215,1600575527,0,c5a00768,38500225271726085">北京就已经从学区房到划片上学了，有些房子价格猛的下来，但是有的也猛的上去了，价格更平均了
    </d>
    <d p="115.99800,1,25,16777215,1600575436,0,f3cc46b,38500177590878213">我还有机会吗</d>
    <d p="9.65900,1,25,16777215,1600575318,0,2ad48570,38500115699204103">接受挑战</d>
    <d p="577.09800,1,25,16777215,1600575027,0,c2c274bd,38499963533000709">可惜我那面在这么划学区，还是市重点小学初中</d>
    <d p="337.44200,1,25,16777215,1600574785,0,8c08fbca,38499836653207559">？？？</d>
    <d p="283.12200,1,25,16777215,1600574636,0,4160c677,38499758127448067">换</d>
    <d p="44.66700,1,25,16777215,1600574558,0,db3d3e3d,38499717441650695">房事</d>
    <d p="11.33900,1,25,16777215,1600574440,0,2341916f,38499655687340039">接受挑战</d>
    <d p="266.89800,1,25,16777215,1600574341,0,32b6faa9,38499603649134597">。。。</d>
    <d p="163.69000,1,25,16777215,1600574225,0,8651f1b1,38499542866853893">……辱人了</d>
    <d p="285.40000,1,25,16777215,1600574215,0,f4926aa7,38499537464066051">太划算了</d>
    <d p="163.56700,1,25,16777215,1600574154,0,5ee035a7,38499505528111111">是文澜了</d>
    <d p="102.41500,1,25,16777215,1600573956,0,f4926aa7,38499401729572869">现在大学好考，工作难，以前大学难考，机会多</d>
    <d p="270.02100,1,25,16777215,1600573946,0,a8c64a09,38499396815945735">换换换</d>
    <d p="424.83900,1,25,16777215,1600573943,0,32e4f594,38499394867167235">？？？？？？？？</d>
    <d p="96.87200,1,25,16777215,1600573920,0,f4926aa7,38499382967402499">确实这样</d>
    <d p="433.64000,1,25,16777215,1600573771,0,c32c6442,38499304897773571">甩锅牛顿</d>
    <d p="288.93900,1,25,16777215,1600573666,0,54f88aca,38499249700208643">换</d>
    <d p="8.41900,1,25,16777215,1600573661,0,e0cf827a,38499247433711623">接受挑战</d>
    <d p="26.33900,1,25,16777215,1600573661,0,a85b7e9a,38499247417458693">接收挑战</d>
    <d p="549.10600,1,25,16777215,1600573657,0,c2186a13,38499245288325187">索尼大楼</d>
    <d p="278.73300,1,25,16777215,1600573656,0,54f88aca,38499244327829509">huan</d>
    <d p="570.50100,1,25,16777215,1600573610,0,405fa3d4,38499220533018631">不就是赌会有人接盘吗</d>
    <d p="542.42100,1,25,16777215,1600573571,0,405fa3d4,38499200209518597">投机</d>
    <d p="167.15700,1,25,16777215,1600573544,0,54f88aca,38499185851891715">啊这...</d>
    <d p="11.09400,1,25,16777215,1600573490,0,429b76d9,38499157808250887">接受挑战</d>
    <d p="146.06800,1,25,16777215,1600573428,0,4d85a2b9,38499125252587527">三体啊</d>
    <d p="24.46100,1,25,16777215,1600573401,0,54f88aca,38499111019741189">接受挑战</d>
    <d p="364.30500,1,25,16777215,1600573393,0,96919b3f,38499106863710211">说得对</d>
    <d p="8.81900,1,25,16777215,1600573367,0,c0f93c6d,38499093064974343">接受挑战</d>
    <d p="328.06500,1,25,16777215,1600573350,0,96919b3f,38499084156272647">马逆表示说的好</d>
    <d p="7.34000,1,25,16777215,1600573335,0,3b803b3e,38499076527357959">接受挑战</d>
    <d p="276.02000,1,25,16777215,1600573230,0,c2153da5,38499021196623877">换</d>
    <d p="19.71100,1,25,16777215,1600573166,0,ed2007b8,38498987566170115">接受挑战</d>
    <d p="17.15200,1,25,16777215,1600573136,0,c572c13c,38498971961786371">接受毒打</d>
    <d p="143.69000,1,25,16777215,1600573095,0,96919b3f,38498950375276549">杭州第三地下城</d>
    <d p="14.53000,1,25,16777215,1600573081,0,a4a2291c,38498943169986565">接受挑战</d>
    <d p="379.49200,1,25,16777215,1600572772,0,ce737411,38498781332242435">确实</d>
    <d p="8.19500,1,25,16777215,1600572745,0,2c96a653,38498766801600517">接受挑战</d>
    <d p="159.89900,1,25,16777215,1600572699,0,96bd1e33,38498742874669063">很合理</d>
    <d p="8.25400,1,25,16777215,1600572543,0,a9c27c00,38498660806295619">接受挑战</d>
    <d p="186.64100,1,25,16777215,1600572536,0,489962bb,38498657545224197">？？？？？？？</d>
    <d p="279.40500,1,25,16777215,1600572520,0,532edaf9,38498648998281223">换</d>
    <d p="15.85700,1,25,16777215,1600572457,0,a1465b67,38498615866425347">接受tt挑战</d>
    <d p="15.83600,1,25,16777215,1600572437,0,23384d3,38498605656440835">接受挑战</d>
    <d p="128.07900,1,25,16777215,1600572323,0,1cf8eb07,38498545767546883">剪刀差</d>
    <d p="20.38700,1,25,16777215,1600572287,0,774ad86f,38498527047843843">洛天依的老公接受挑战</d>
    <d p="277.08500,1,25,16777215,1600572135,0,5555e9cc,38498447341912071">换</d>
    <d p="164.05300,5,25,16646914,1600572088,0,f2c7dd49,38498422755950595">漠漠：似曾相识</d>
    <d p="13.33100,1,25,16777215,1600572019,0,6b1dbacc,38498386374033411">接受挑战</d>
    <d p="360.56200,1,25,16777215,1600572007,0,20e90e4,38498379852414983">感同身受</d>
    <d p="19.88100,1,25,16777215,1600571999,0,a939679f,38498375969538051">接收挑战</d>
    <d p="549.36300,1,25,16777215,1600571975,0,7be18267,38498363338391555">淦！怀疑你再说獐子岛的扇贝</d>
    <d p="277.59400,1,25,16777215,1600571938,0,ac88d013,38498344018378755">换</d>
    <d p="499.38900,1,25,16777215,1600571889,0,70e5978d,38498318022606851">万物源于传销</d>
    <d p="604.58600,1,25,16777215,1600571790,0,cd74fe36,38498266337247237">哈哈哈哈哈哈</d>
    <d p="506.16000,1,25,16777215,1600571777,0,5b4d0458,38498259315458055">炒，都可以炒</d>
    <d p="542.07600,1,25,16777215,1600571719,0,88ec0f46,38498229157363719">666</d>
    <d p="422.81300,1,25,16777215,1600571686,0,5b4d0458,38498211916152837">？？？？</d>
    <d p="31.96300,1,25,16777215,1600571621,0,2dc58d86,38498177412759559">接受挑战</d>
    <d p="285.43800,1,25,16777215,1600571545,0,3a304fbe,38498137756663813">学历换知识不换</d>
    <d p="23.67600,1,25,16777215,1600571517,0,cf7e6a86,38498123216584707">接受挑战</d>
    <d p="206.69000,1,25,16777215,1600571224,0,ce737411,38497969324425221">666</d>
    <d p="280.65900,1,25,16777215,1600571144,0,823e9e9f,38497927460552707">换</d>
    <d p="20.86700,1,25,16777215,1600571053,0,6936c98d,38497880002527235">接受挑战</d>
    <d p="275.53900,1,25,16777215,1600570891,0,60994e8f,38497794751201283">换，有多少换多少。</d>
    <d p="290.70600,1,25,16777215,1600570806,0,78794493,38497750321987589">不是学区也可以太草了，这都能卷</d>
    <d p="267.04800,1,25,16777215,1600570735,0,78794493,38497713190338565">换，全家一起换</d>
    <d p="17.57100,1,25,16777215,1600570730,0,3949a44c,38497710369669123">接受挑战</d>
    <d p="19.70200,1,25,16777215,1600570690,0,ed572a5e,38497689411780615">接受挑战</d>
    <d p="8.68500,1,25,16777215,1600570583,0,b5c2939e,38497633373257735">不接受</d>
    <d p="57.65800,1,25,16777215,1600570564,0,cefc6715,38497623252402181">你在叫我？</d>
    <d p="165.61800,1,25,16777215,1600570471,0,2edfec7b,38497574762053639">有的人基因就是容易吃胖啊</d>
    <d p="16.88800,1,25,16777215,1600570451,0,634a3d28,38497564038791175">接受挑战</d>
    <d p="37.07100,1,25,16777215,1600570410,0,398166f7,38497543005929541">高产似母猪</d>
    <d p="22.02200,1,25,16777215,1600570396,0,398166f7,38497535161008135">接受挑战</d>
    <d p="277.64100,1,25,16777215,1600570312,0,c8aa556f,38497491302219781">换</d>
    <d p="278.84000,1,25,16777215,1600570154,0,a609dc0e,38497408380305415">肯定换，我再去拿一个学位证、毕业证再换，周而复始我首富了</d>
    <d p="606.30000,1,25,16777215,1600569921,0,afb26c8c,38497286136266759">zhuanye</d>
    <d p="518.62700,1,25,16777215,1600569865,0,2a3bbfb3,38497256745205765">拉力琅</d>
    <d p="18.40000,1,25,16777215,1600569782,0,7e75c1f3,38497213318955011">不接受挑战</d>
    <d p="602.56500,1,25,16777215,1600569650,0,db99a303,38497144241913861">哈哈哈哈哈哈哈哈哈哈</d>
    <d p="136.02600,1,25,16777215,1600569648,0,372f7c7b,38497143461249029">第三新东京市</d>
    <d p="190.72400,1,25,16777215,1600569610,0,6519534,38497123470671875">离谱.......</d>
    <d p="561.71200,1,25,16777215,1600569608,0,db99a303,38497122192457733">不好意思 哈哈哈 是真的穷啊</d>
    <d p="19.53700,1,25,16777215,1600569398,0,e30900f1,38497012177960965">接受挑战</d>
    <d p="282.24900,1,25,16777215,1600569384,0,66bc6f98,38497004951175171">換</d>
    <d p="16.20400,1,25,16777215,1600569373,0,762ba6e3,38496999265796099">接受挑战</d>
    <d p="16.90700,1,25,16777215,1600569361,0,52ba301,38496992525025287">接受挑战</d>
    <d p="321.37400,1,25,16777215,1600569325,0,223533d4,38496973808467973">资产固化</d>
    <d p="278.20400,1,25,16777215,1600569282,0,223533d4,38496951198547973">换啊</d>
    <d p="8.22200,1,25,16777215,1600569207,0,3b193942,38496911803023365">接受挑战</d>
    <d p="356.27800,1,25,16777215,1600569194,0,819b4d1b,38496905141420035">我希望做到公共财政阳光普照。</d>
    <d p="13.72600,1,25,16777215,1600569185,0,955ab701,38496900417585155">接受挑战</d>
    <d p="320.49300,1,25,16777215,1600568961,0,5ff85bb1,38496782935654405">北大硕士 换</d>
    <d p="275.46700,1,25,16777215,1600568922,0,207d3bb,38496762709147655">换</d>
    <d p="124.61100,1,25,16777215,1600568763,0,207d3bb,38496678984024067">说的对啊</d>
    <d p="101.08500,1,25,16777215,1600568739,0,207d3bb,38496666673741831">对</d>
    <d p="17.70500,1,25,16777215,1600568735,0,49d900c9,38496664772673607">接受挑战</d>
    <d p="46.83600,1,25,16777215,1600568670,0,5ff85bb1,38496630344253443">是我没错了</d>
    <d p="162.95000,1,25,16777215,1600568526,0,8344044f,38496554976280579">?</d>
    <d p="4.83300,1,25,16777215,1600568427,0,e610ef7a,38496503128915973">接受挑战</d>
    <d p="14.56800,1,25,9033215,1600568204,0,77d263e4,38496386073231365">接受挑战</d>
    <d p="11.05900,1,25,16777215,1600568125,0,19c73bc9,38496344538087431">接受挑战</d>
    <d p="7.46000,1,25,16777215,1600568117,0,19c73bc9,38496340405125123">接受挑战</d>
    <d p="52.88200,1,25,16777215,1600567890,0,56cd1954,38496221355048963">985博士表示过于真实</d>
    <d p="8.39600,1,25,16777215,1600567717,0,fb46ad24,38496130694119431">接受挑战</d>
    <d p="10.01900,1,25,16777215,1600567632,0,81c0ad4,38496086433726469">坚强（jian）</d>
    <d p="276.50600,1,25,16777215,1600567595,0,e99a80e7,38496066619834371">换</d>
    <d p="46.43500,1,25,16777215,1600567514,0,cb1ab282,38496024391057415">???</d>
    <d p="404.34000,1,25,16777215,1600567438,0,32dcc5de,38495984361668611">真实</d>
    <d p="343.14500,1,25,16777215,1600567377,0,32dcc5de,38495952405790723">有道理</d>
    <d p="6.05200,1,25,16777215,1600567324,0,ac3fa1a6,38495924963508231">接受挑战</d>
    <d p="280.65500,1,25,16777215,1600567314,0,32dcc5de,38495919607382021">换</d>
    <d p="275.87200,1,25,16777215,1600567277,0,65ebc207,38495900073984007">换</d>
    <d p="343.34000,1,25,38979,1600567257,0,8fc82dcb,38495889471832069">健身环大冒险</d>
    <d p="325.82900,1,25,16777215,1600567224,0,a80ce10c,38495872134676485">还升职了</d>
    <d p="523.28400,5,25,16707842,1600567223,0,a81a629f,38495872024576003">这图笑死我</d>
    <d p="13.74500,1,25,16777215,1600567176,0,6471fad6,38495847323271173">接受挑战</d>
    <d p="347.79600,5,25,16707842,1600567025,0,a81a629f,38495768028381187">吊图一堆</d>
    <d p="237.89000,1,25,16777215,1600566809,0,5d8c67c4,38495654880739331">mc23333</d>
    <d p="65.64100,5,25,16707842,1600566727,0,a81a629f,38495611723448327">川老师（1/1）</d>
    <d p="587.40000,1,25,16777215,1600566670,0,d2759a3,38495581761961987">看完整个视频，无聊，爷没钱</d>
    <d p="107.48500,1,25,16777215,1600566615,0,d2759a3,38495552788234245">我已经没有机会了</d>
    <d p="12.71100,1,25,16777215,1600566565,0,9ef84d19,38495526923010051">接受挑战</d>
    <d p="9.21100,1,25,16777215,1600566547,0,95938ca3,38495517503127557">接受挑战</d>
    <d p="306.80000,1,25,16777215,1600566546,0,8799606,38495517086842885">资本化和费用话区别</d>
    <d p="21.38200,1,25,16777215,1600566528,0,d2759a3,38495507684261895">接收挑战</d>
    <d p="9.47200,1,25,16777215,1600566515,0,1f1eec7a,38495500664045573">接受挑战</d>
    <d p="10.05100,1,25,16777215,1600566314,0,e8cc7d0e,38495395430006787">接受挑战</d>
    <d p="77.86000,1,25,16777215,1600566308,0,8799606,38495391912558597">一枚7nm芯片和一台光刻机谁更值钱？</d>
    <d p="9.42000,1,25,16777215,1600566295,0,2ab9eade,38495385393561605">当场就哭了，已经念到博士的我……</d>
    <d p="276.02000,1,25,16777215,1600566224,0,51532219,38495348177502213">换</d>
    <d p="16.02600,1,25,16777215,1600566199,0,5a7b4d24,38495334701727749">接受挑战</d>
    <d p="40.20400,1,25,52480,1600566017,0,525176a7,38495239697596419">加水同煮</d>
    <d p="277.32800,1,25,15138834,1600566002,0,af7593c3,38495231734185989">说本科不换太年轻了。。我北师研究生都想换</d>
    <d p="179.16700,1,25,16777215,1600565946,0,3f314726,38495202091466757">你吃我加硬币了 哈哈哈哈</d>
    <d p="9.19100,1,25,16777215,1600565929,0,d525ada2,38495193580175365">接受挑战</d>
    <d p="519.87700,1,25,16777215,1600565911,0,df673cd6,38495184116252679">你咋知道不会爆在你手里</d>
    <d p="196.47000,1,25,16777215,1600565834,0,253433f4,38495143419445253">？？？？</d>
    <d p="9.52400,1,25,16777215,1600565814,0,54f5510b,38495133205266439">接受挑战</d>
    <d p="471.58500,1,25,16777215,1600565721,0,972ac09,38495084549767171">秒啊</d>
    <d p="430.19900,1,25,16777215,1600565680,0,972ac09,38495062905061381">?</d>
    <d p="13.88500,1,25,16777215,1600565652,0,3ea3db0,38495048353447943">接受挑战</d>
    <d p="8.05900,1,25,38979,1600565642,0,af7593c3,38495043178725383">不接受</d>
    <d p="574.65200,1,25,16777215,1600565607,0,464a4514,38495024327950343">吊图一堆</d>
    <d p="16.87700,1,25,16777215,1600565583,0,53cb5e22,38495012151361539">接受挑战</d>
    <d p="277.70900,1,25,16777215,1600565551,0,2dc841ad,38494995379912707">换啊</d>
    <d p="145.92000,1,25,16777215,1600565530,0,7f0196f,38494984085176325">这说明老师的工资是有限的</d>
    <d p="8.05900,1,25,16777215,1600565397,0,96e7cad7,38494914495381507">接受挑战</d>
    <d p="453.54200,1,25,16777215,1600565390,0,5e5cefe3,38494910624038917">弔图一堆又一堆</d>
    <d p="290.75700,1,25,16777215,1600565251,0,cfe30750,38494838103998471">不换</d>
    <d p="173.54000,1,25,16777215,1600565236,0,2dc841ad,38494829829685255">？？？？？？</d>
    <d p="13.60800,1,25,16777215,1600565179,0,3594bfa3,38494800307027975">接受挑战</d>
    <d p="8.49900,1,25,16777215,1600565114,0,104c97a6,38494765954105351">接收挑战</d>
    <d p="11.90600,1,25,16777215,1600565011,0,4cc3e72,38494711962927107">接受挑战</d>
    <d p="13.83800,1,25,16777215,1600564974,0,bdc558b8,38494692583669763">接受挑战</d>
    <d p="13.19000,1,25,16777215,1600564888,0,40cb3e31,38494647691509763">接受挑战</d>
    <d p="194.10400,1,25,16777215,1600564884,0,7c3be105,38494645540880391">？？？</d>
    <d p="18.12000,1,25,16777215,1600564779,0,7712be7d,38494590329683973">接收挑战</d>
    <d p="8.81900,1,25,16777215,1600564674,0,d9732fc2,38494535331348487">接受挑战</d>
    <d p="9.79000,1,25,16777215,1600564635,0,13be3515,38494515161989123">接受挑战</d>
    <d p="277.54300,1,25,16777215,1600564631,0,d989d6b0,38494512996155397">不换，爷C9研究生</d>
    <d p="18.74700,1,25,16777215,1600564609,0,38ef04b6,38494501328650247">接受挑战</d>
    <d p="187.17500,1,25,16777215,1600564461,0,a9543ae9,38494423666393093">这不是日本剧情吗</d>
    <d p="277.18200,1,25,16777215,1600564422,0,835addc1,38494403264774147">换</d>
    <d p="337.03600,1,25,16777215,1600564209,0,1a19a0d8,38494291860914183">我r7000白嫖了3个月原价卖哈哈哈</d>
    <d p="586.20300,1,25,16777215,1600564119,0,940835c0,38494244675518471">其实很多好学校都是集中的，划片影响不了什么</d>
    <d p="547.80100,1,25,16777215,1600563988,0,c3df126a,38494175583797255">牛逼。。</d>
    <d p="607.25200,1,25,16777215,1600563972,0,993b06ba,38494167589453827">哈哈哈哈哈哈哈哈哈哈</d>
    <d p="281.51900,1,25,16777215,1600563858,0,4c7b7fbe,38494107427930119">换</d>
    <d p="422.88400,1,25,16777215,1600563852,0,c3df126a,38494104648679431">我踏马？</d>
    <d p="12.47500,1,25,16777215,1600563819,0,e6e83d51,38494087068254211">接受挑战</d>
    <d p="275.95800,1,25,38979,1600563761,0,8186dab5,38494056791146499">换</d>
    <d p="11.24800,1,25,16777215,1600563684,0,3151df60,38494016239042567">接受挑战</d>
    <d p="127.74500,1,25,16777215,1600563378,0,84e3f5c8,38493855911247875">卷，都可以卷</d>
    <d p="188.52100,1,25,16777215,1600563368,0,64ae4bfa,38493850810449925">阿甘正传诚不欺我</d>
    <d p="301.60600,1,25,16777215,1600563356,0,330ec67a,38493844302987267">真的，当初买了一套学区房，小学和中学是在一起的，买的时候五十万，现在两百万。。。</d>
    <d p="9.21900,1,25,15138834,1600563318,0,8186dab5,38493824235339781">接受挑战</d>
    <d p="2.03400,1,25,16777215,1600563274,0,1c37a397,38493801463939079">接受挑战</d>
    <d p="16.26100,1,25,16777215,1600563273,0,a83d6996,38493800683274243">接受挑战</d>
    <d p="215.86400,1,25,16777215,1600563215,0,a37b3ba1,38493770746953731">入不敷出</d>
    <d p="497.44300,1,25,16777215,1600563201,0,9546688,38493763173089285">fgnb</d>
    <d p="342.14000,1,25,16777215,1600562952,0,cb5e951f,38493632670466053">暗示白嫖</d>
    <d p="583.02000,1,25,16777215,1600562913,0,2804aa8b,38493612365316101">房住不炒利好买房人，利空小白</d>
    <d p="159.35500,1,25,16777215,1600562889,0,3c911d37,38493599323652099">深圳警告</d>
    <d p="554.10300,1,25,16777215,1600562885,0,2804aa8b,38493597204480069">学校只开分校不换地方的</d>
    <d p="445.00700,1,25,16777215,1600562751,0,751fe33a,38493527159603205">是以男身份还是以女身份发图的？</d>
    <d p="414.52100,1,25,16777215,1600562745,0,2804aa8b,38493524027506693">很真实的</d>
    <d p="397.63400,1,25,16777215,1600562728,0,2804aa8b,38493515175428101">真实</d>
    <d p="350.48700,1,25,16777215,1600562681,0,2804aa8b,38493490488279047">卧槽</d>
    <d p="9.96200,1,25,16777215,1600562225,0,3192eeb8,38493251221061639">接受挑战</d>
    <d p="544.03100,1,25,16777215,1600562162,0,65b4b4e3,38493218600386567">每隔十年，学校换个地方</d>
    <d p="224.23800,1,25,16777215,1600562155,0,f956d5ad,38493214615273477">没有孩子挺好</d>
    <d p="191.73800,1,25,16777215,1600562123,0,f956d5ad,38493197752598535">魔幻</d>
    <d p="8.76200,1,25,16777215,1600562103,0,2ab16c2a,38493187645374471">挑战接受</d>
    <d p="431.97100,1,25,16777215,1600562101,0,1112f723,38493186541223943">???</d>
    <d p="10.89900,1,25,16777215,1600561665,0,2c4545a3,38492958025580549">接受挑战</d>
    <d p="7.68000,1,25,16777215,1600561650,0,2c4545a3,38492949947875333">接受挑战</d>
    <d p="101.04000,1,25,16777215,1600561594,0,9d6751fa,38492920369119235">还有的是因为生的好</d>
    <d p="9.62500,1,25,16777215,1600561413,0,e7990e86,38492825666453509">接受挑战</d>
    <d p="9.62500,1,25,16777215,1600561405,0,e7990e86,38492821419196421">接受挑战</d>
    <d p="10.19900,1,25,16777215,1600561381,0,e7b8e5f5,38492809000386563">接受挑战</d>
    <d p="17.90500,1,25,16777215,1600561272,0,9de9f9ca,38492751804760069">接受</d>
    <d p="9.10800,1,25,16777215,1600561116,0,f3a65df3,38492670197235719">接受不了</d>
    <d p="275.88000,1,25,16777215,1600560897,0,738779e1,38492554979180551">换</d>
    <d p="169.12900,1,25,16777215,1600560813,0,678b9cca,38492511317524487">hhhhhhhhhhh</d>
    <d p="15.78200,1,25,16777215,1600560762,0,50c683f,38492484344479751">接受挑战</d>
    <d p="8.44000,1,25,16777215,1600560626,0,738779e1,38492412890316807">接受挑战</d>
    <d p="16.22200,1,25,16777215,1600560454,0,84cb1c99,38492323162619911">刚买了。。在济南</d>
    <d p="7.94000,1,25,16777215,1600560430,0,b0c9e9b4,38492310496346119">接受挑战</d>
    <d p="486.12100,1,25,16777215,1600560382,0,796fde22,38492285268131845">说得好，我不要孩子了</d>
    <d p="190.94000,1,25,16777215,1600560366,0,d1a79cbc,38492276829192195">难道说这就是传说中阿甘正传的穿越时空与空间的现代版。</d>
    <d p="413.37700,1,25,16777215,1600560351,0,a23e8ef1,38492269182451717">使劲蹭</d>
    <d p="279.52500,1,25,16777215,1600560288,0,2eb86324,38492235831443461">换</d>
    <d p="8.35900,1,25,16777215,1600560010,0,1ef77e7a,38492089959841797">接受挑战</d>
    <d p="278.57300,1,25,16777215,1600559868,0,e46b0e53,38492015966552067">换</d>
    <d p="236.71800,1,25,16777215,1600559834,0,8c300256,38491997779525635">在线教育好不好要看产出比的</d>
    <d p="491.66600,1,25,16777215,1600559814,0,9173a843,38491987463110663">fgnb</d>
    <d p="226.70800,1,25,16777215,1600559541,0,a2558920,38491844446257155">老经济学了</d>
    <d p="13.67800,1,25,16777215,1600559496,0,ec0fd37c,38491820874792963">接受挑战</d>
    <d p="171.02600,1,25,16777215,1600559455,0,a2558920,38491799173464067">？m</d>
    <d p="169.15900,1,25,16777215,1600559375,0,732291a7,38491757291241477">以后找工作人均硕士！</d>
    <d p="32.08200,1,25,16777215,1600559286,0,3c3f6a46,38491710506926087">接受折磨</d>
    <d p="297.27000,1,25,16777215,1600559268,0,8d3d7731,38491701318254597">确实</d>
    <d p="7.45400,1,25,16777215,1600559161,0,2c024d15,38491645038034947">接受挑战</d>
    <d p="51.85000,1,25,16777215,1600558686,0,b6a2ad2e,38491395921018885">不生孩子 就不用买学区房 开心的一匹</d>
    <d p="17.75400,1,25,16777215,1600558642,0,ede4ad26,38491373108199429">太难了</d>
    <d p="381.70000,1,25,16777215,1600558583,0,6cf42d85,38491342036795399">自卑！别人条件太好孩子会自卑的</d>
    <d p="279.15000,1,25,16777215,1600558402,0,322e9eb1,38491247037906949">换</d>
    <d p="24.81000,1,25,16777215,1600558378,0,dc3e4ae8,38491234496413701">接受挑战</d>
    <d p="17.03700,1,25,16777215,1600558374,0,e336ff28,38491232346308611">接受挑战</d>
    <d p="170.66200,1,25,16777215,1600558259,0,322e9eb1,38491171877552135">这。。。。</d>
    <d p="18.58600,1,25,16777215,1600558106,0,322e9eb1,38491092116570115">接受挑战</d>
    <d p="604.09400,1,25,16777215,1600557813,0,8198756a,38490938416824325">淦，我们这就是这样的</d>
    <d p="14.50200,1,25,16777215,1600557690,0,dde24383,38490873856524291">接受挑战</d>
    <d p="17.29500,1,25,16777215,1600557460,0,9425ac6,38490753258225669">接受挑战</d>
    <d p="200.29900,1,25,16777215,1600557152,0,503d7d4c,38490591474483203">这真是三观尽毁</d>
    <d p="427.50000,1,25,16777215,1600556931,0,ec551bcc,38490475615223811">太真实</d>
    <d p="76.66000,1,25,16777215,1600556571,0,ec551bcc,38490287333441543">听懂鼓掌</d>
    <d p="209.77500,1,25,16777215,1600556442,0,37bd5ea9,38490219600674823">没有孩子学区房崩塌</d>
    <d p="32.39600,1,25,16646914,1600556093,0,3bf64550,38490036496236549">极速挑战</d>
    <d p="19.84100,1,25,16777215,1600556080,0,3bf64550,38490029910654981">极速挑战</d>
    <d p="133.89600,1,25,16777215,1600556006,0,d0d42f4e,38489991082934275">EVA</d>
    <d p="9.45000,1,25,16777215,1600554587,0,1c1715ea,38489246776950791">接受挑战</d>
    <d p="434.11800,1,25,16707842,1600553687,0,9907ffec,38488775145816067">是牛吨吨吨</d>
    <d p="34.95500,1,25,16777215,1600553233,0,ba06d0c1,38488536847482883">不</d>
    <d p="278.77500,1,25,16777215,1600548520,0,7a592b19,38486066258247685">换</d>
    <d p="409.39900,1,25,16777215,1600548163,0,d1a46a8c,38485878943776771">顾佳现实版</d>
    <d p="270.60900,1,25,16777215,1600546587,0,d330fab4,38485052825796611">换</d>
    <d p="8.55900,1,25,16777215,1600546219,0,727402b9,38484859669708805">接受挑战</d>
    <d p="273.40900,1,25,16777215,1600546043,0,3b272070,38484767323717637">换！</d>
    <d p="14.15800,1,25,16777215,1600546023,0,dca9dcaf,38484756904017925">接受挑战</d>
    <d p="78.59800,1,25,16777215,1600545941,0,2ac43e70,38484714185555971">这不是我高中学校吗哈哈哈哈</d>
    <d p="170.88400,1,25,16777215,1600542703,0,21b4632e,38483016464990213">离谱了</d>
    <d p="346.36900,1,25,16777215,1600542635,0,ee2f3a58,38482980795580421">弔图一大堆！！！</d>
    <d p="283.12900,1,25,16777215,1600541241,0,2d1e71c5,38482249661808645">啥啊 换啊</d>
    <d p="389.22000,1,25,16777215,1600541137,0,cafe0a68,38482195201392647">贫穷私立学生哭了</d>
    <d p="202.67400,1,25,16777215,1600540987,0,1485c3f,38482116668817415">？？？？？</d>
    <d p="162.82000,1,25,16777215,1600540722,0,109da4d1,38481977880346629">半吨老师</d>
    <d p="241.48900,1,25,16777215,1600540572,0,be1cea57,38481898927292421">农村孩子从来没上过补习班，课外班，兴趣班的路过……</d>
    <d p="12.54000,1,25,16777215,1600540534,0,109da4d1,38481879114973187">半顿老师</d>
    <d p="336.41000,1,25,16777215,1600540530,0,2c566810,38481877033025543">学位房了解一下</d>
    <d p="131.30000,1,25,16777215,1600540389,0,6d760a3e,38481803172904967">市场调节</d>
    <d p="33.31200,1,25,16777215,1600540367,0,be1cea57,38481791312461831">人在美国，刚下飞机，麻省毕业，年薪千万</d>
    <d p="293.51900,1,25,15138834,1600539503,0,d2ec2c60,38481338541539333">那也应该把你脑子里的知识挖出来一起换</d>
    <d p="397.51300,1,25,16777215,1600539400,0,f97e551,38481284312858629">看一个学校好不好要看有没有表白墙和diss墙</d>
    <d p="15.41800,1,25,16777215,1600539295,0,fcf75aa6,38481229486489607">不接受</d>
    <d p="24.46700,1,25,16777215,1600538772,0,2bf5be7b,38480955220426755">接受挑战</d>
    <d p="11.02800,1,25,16777215,1600538354,0,9fdce372,38480736182861827">接受挑战</d>
    <d p="421.98000,1,25,16777215,1600538318,0,ce93f938,38480717129187335">。。。。。。6</d>
    <d p="26.35200,1,25,16777215,1600538215,0,a19bb6ae,38480663194632197">接受挑战</d>
    <d p="362.69300,1,25,16777215,1600537638,0,c942b48b,38480360669446149">我们学校，深圳红岭233</d>
    <d p="364.03100,1,25,16777215,1600537622,0,5ea3d41c,38480352620576775">育才校友路过</d>
    <d p="15.91400,1,25,16777215,1600537541,0,fd6e2db1,38480309777858565">接受挑战</d>
    <d p="364.55300,1,25,16777215,1600537494,0,530ad94b,38480285468721157">学区房学费也贵啊</d>
    <d p="15.54200,1,25,16777215,1600537332,0,d066fe98,38480200365768709">拒绝挑战</d>
    <d p="98.69600,1,25,16777215,1600537283,0,1d3ba1b6,38480174817214471">现在领导只看结果，业绩</d>
    <d p="537.55900,1,25,16777215,1600537101,0,150f41e9,38480079266775047">学校可是二级公共建筑，使用年限为50-100年，搬学校的去想想吧</d>
    <d p="11.54400,1,25,16777215,1600537086,0,191c30e6,38480071273480195">接受挑战</d>
    <d p="205.35400,1,25,16777215,1600536909,0,7524369f,38479978822107143">那还生个屁呀，不生了</d>
    <d p="598.13400,1,25,16777215,1600536896,0,60e3e758,38479971786686467">等人接盘开始了</d>
    <d p="279.15900,1,25,16777215,1600536880,0,e16e8a97,38479963579482117">我拿全家的学历和户口本来换</d>
    <d p="1.16800,1,25,16777215,1600536839,0,5bf87ae6,38479941970427907">临时恰饭？</d>
    <d p="13.11800,1,25,16777215,1600536821,0,8cf967c3,38479932183543815">接受挑战</d>
    <d p="20.37200,1,25,16777215,1600536636,0,984cb55,38479835219623941">接受挑战</d>
    <d p="265.85400,5,25,16646914,1600536569,0,803e9b36,38479800082890755">好的学区房附带的优质资源有很多，好学校只是其中之一</d>
    <d p="277.31000,1,25,16777215,1600535889,0,52727c60,38479443979665415">必须换</d>
    <d p="277.42000,1,25,16777215,1600535757,0,e01500a0,38479374704443397">绝对换</d>
    <d p="269.14000,1,25,16777215,1600535744,0,e01500a0,38479367991459845">换</d>
    <d p="19.94500,1,25,16777215,1600535621,0,52727c60,38479303361953795">接受挑战</d>
    <d p="12.00100,1,25,16777215,1600535613,0,d8f06442,38479299234234371">接受挑战</d>
    <d p="95.81900,1,25,16777215,1600535467,0,a47e0995,38479222336389127">错了，市场对人才的需求也在不断上升</d>
    <d p="8.21900,1,25,16777215,1600535453,0,e01500a0,38479215322464263">接受挑战</d>
    <d p="384.66700,1,25,16777215,1600535383,0,45ae9d32,38479178347577347">我连中产都不是</d>
    <d p="271.86200,1,25,16777215,1600535249,0,45ae9d32,38479108219338755">换</d>
    <d p="289.80000,1,25,16777215,1600535063,0,33590d8a,38479010641477635">学区房都上千万了。。。换啊</d>
    <d p="275.85900,1,25,16777215,1600535056,0,cbcfad72,38479007314870279">换</d>
    <d p="11.11800,1,25,16777215,1600534988,0,c4fe44f7,38478971205058567">接受</d>
    <d p="49.30800,1,25,16777215,1600534987,0,45ae9d32,38478970755743751">是这样了</d>
    <d p="3.58000,1,25,16777215,1600534954,0,cb3b5305,38478953541271555">你哪个视频不现实？？</d>
    <d p="9.79100,1,25,16777215,1600534940,0,64311c38,38478946026651655">接受挑战</d>
    <d p="11.59900,1,25,16777215,1600534581,0,5aa3e844,38478757886427143">接受挑战</d>
    <d p="21.13600,1,25,16777215,1600534546,0,5daab1df,38478739754450951">接受挑战</d>
    <d p="289.99800,1,25,16777215,1600534413,0,c81edbd9,38478669735788547">换！</d>
    <d p="9.40800,1,25,16777215,1600534228,0,d80f0b98,38478573121044483">无惧挑战</d>
    <d p="274.68700,1,25,16777215,1600534036,0,5be2e35a,38478472400076807">不换</d>
    <d p="18.72300,1,25,16777215,1600533964,0,aa4275ab,38478434670739459">接受挑战</d>
    <d p="290.68200,1,25,16777215,1600533723,0,6eb1fe6e,38478308085596165">创业有被冒犯到</d>
    <d p="20.65600,1,25,16777215,1600533532,0,1c469ebe,38478207881576451">举手投足</d>
    <d p="168.16600,1,25,16777215,1600533500,0,f4630241,38478191310929923">？？？？？？？？？？</d>
    <d p="284.64000,1,25,16777215,1600533476,0,d63a0251,38478178930393091">换</d>
    <d p="7.31100,1,25,16777215,1600533467,0,8095caa1,38478174067621891">接受挑战</d>
    <d p="94.97900,1,25,16777215,1600533394,0,932ccaa9,38478135918854151">高中政治</d>
    <d p="292.28700,1,25,16777215,1600533333,0,6760e059,38478103660986371">换</d>
    <d p="4.04000,1,25,16777215,1600533275,0,d043f16d,38478073392267269">这么短有点不习惯</d>
    <d p="294.21000,1,25,16777215,1600533269,0,f3c12283,38478070248636421">换</d>
    <d p="284.80500,1,25,16777215,1600533252,0,5755c781,38478061286981635">换</d>
    <d p="27.70100,1,25,41194,1600533225,0,d836fc48,38478047247597575">接受挑战</d>
    <d p="15.49700,1,25,16777215,1600533207,0,d63a0251,38478037806743557">接受挑战</d>
    <d p="277.22800,1,25,16777215,1600533058,0,dd340cc6,38477959580876803">换</d>
    <d p="0.77900,1,25,16777215,1600532940,0,28b33680,38477897497837573">接战挑受</d>
    <d p="274.29700,1,25,16777215,1600532904,0,c426cc16,38477878683238407">换</d>
    <d p="478.24000,1,25,16777215,1600532875,0,c92c45a4,38477863390281731">确实</d>
    <d p="283.66000,1,25,16777215,1600532803,0,4df09233,38477825620574215">哈哈哈</d>
    <d p="16.19300,1,25,16777215,1600532710,0,69874803,38477777261297669">接受挑战</d>
    <d p="31.41900,1,25,16777215,1600532658,0,c426cc16,38477749838413831">？？？</d>
    <d p="7.96100,1,25,16777215,1600532634,0,c426cc16,38477737154314247">接收挑战</d>
    <d p="6.86000,1,25,16777215,1600532607,0,22e4afd2,38477722856980487">接受挑战</d>
    <d p="442.48500,1,25,16777215,1600532495,0,8a0622e8,38477664578174981">？？</d>
    <d p="106.23500,1,25,16777215,1600532492,0,2cf26de2,38477662913560583">太真实了</d>
    <d p="438.25500,1,25,16777215,1600532442,0,1f6225f6,38477636511989763">渐渐偏了</d>
    <d p="384.82700,1,25,16777215,1600532435,0,8a0622e8,38477633129807879">百花小区</d>
    <d p="440.91300,1,25,15138834,1600532356,0,6fedb95e,38477591238148101">这年头人都精的很！</d>
    <d p="444.12200,1,25,15138834,1600532324,0,6fedb95e,38477574755057671">有些年头人都精的很</d>
    <d p="280.15300,1,25,16777215,1600532255,0,3bb0babe,38477538301313027">不换</d>
    <d p="158.62700,1,25,16777215,1600532196,0,8a0622e8,38477507786178565">养不起养不起</d>
    <d p="135.98000,1,25,15138834,1600532184,0,6c0c2698,38477501353164805">建议改成《地下城与勇士》</d>
    <d p="377.08800,1,25,16777215,1600532177,0,fae959ed,38477497520619527">我们老板女儿的同学是洛克公园中国区CEO</d>
    <d p="21.30000,1,25,16777215,1600532173,0,a9ece24d,38477495481139203">接受挑战</d>
    <d p="6.78700,1,25,16777215,1600532172,0,f88151b6,38477495084253191">来了来了</d>
    <d p="18.38600,1,25,16777215,1600532164,0,ce0b7722,38477490811830277">接受挑战</d>
    <d p="566.69900,1,25,16777215,1600532124,0,afabbaa,38477470084628487">哈哈哈哈哈哈哈哈哈哈说得太对了</d>
    <d p="357.42000,1,25,16777215,1600531990,0,1ee0eb24,38477399355555847">真实</d>
    <d p="279.22600,1,25,16777215,1600531887,0,e552bf56,38477345525334023">换</d>
    <d p="11.21300,1,25,16777215,1600531881,0,df270185,38477342228086789">接受挑战</d>
    <d p="28.47700,1,25,16777215,1600531830,0,8446244c,38477315970170887">？？？？？</d>
    <d p="404.46100,1,25,16777215,1600531776,0,3c9f31be,38477287428456455">问问大家还有多少小学同学在练习</d>
    <d p="349.90600,1,25,16777215,1600531736,0,8a12aca9,38477266214191107">快去买啊</d>
    <d p="12.27900,1,25,16777215,1600531735,0,98f65216,38477266140266503">哎</d>
    <d p="23.88000,1,25,16777215,1600531721,0,461bbf7e,38477258447388675">接受挑战</d>
    <d p="19.63600,1,25,16777215,1600531713,0,333a9fde,38477254496878599">接受挑战</d>
    <d p="10.39100,1,25,16777215,1600531666,0,3b92779b,38477229646675975">不接受</d>
    <d p="29.51600,5,25,15138834,1600531654,0,dbba2d16,38477223345258501">接受挑战</d>
    <d p="14.98900,1,25,16777215,1600531610,0,151f6072,38477200302800901">接受挑战</d>
    <d p="0.00000,1,25,16777215,1600531435,0,728be038,38477108456456199">。</d>
    <d p="322.77200,1,25,16777215,1600531363,0,f7ec8122,38477070716633091">好的学区房的城市都给力，一直都在涨</d>
    <d p="9.26000,5,25,15138834,1600531346,0,45b0c397,38477062101008387">接受挑战</d>
    <d p="18.74200,1,25,16777215,1600531345,0,e31866a,38477061653790727">接受挑战</d>
    <d p="273.47800,1,25,16777215,1600531324,0,1f08d33d,38477050270449671">换</d>
    <d p="11.20300,1,25,16777215,1600531224,0,f5670679,38476998026199047">接受挑战</d>
    <d p="15.68600,1,25,16777215,1600531200,0,99803d54,38476985343148037">接受挑战</d>
    <d p="272.24500,1,25,16777215,1600531174,0,9e048cbe,38476971719000069">我怎么感觉我看过这个视频</d>
    <d p="74.98000,1,25,16777215,1600531089,0,f7ec8122,38476927134597127">可再生和不可再生</d>
    <d p="36.44500,1,25,16777215,1600531089,0,34703008,38476927095799815">？？？</d>
    <d p="15.28100,1,25,16777215,1600531078,0,6b30ec5,38476921201754117">接受挑战</d>
    <d p="29.59000,1,25,16777215,1600531030,0,85cab4b2,38476896083640327">接受挑战</d>
    <d p="277.59700,1,25,16777215,1600531012,0,d181debe,38476886730866693">换</d>
    <d p="277.16200,1,25,16777215,1600530984,0,c98ff656,38476872275722243">换</d>
    <d p="438.52800,1,25,16777215,1600530883,0,1311e731,38476819010158597">？</d>
    <d p="281.00600,1,25,16777215,1600530790,0,57d7a6d2,38476770674475015">换</d>
    <d p="8.55900,1,25,15138834,1600530785,0,4130d8a5,38476767559155717">接受挑战</d>
    <d p="8.21900,1,25,16777215,1600530764,0,bd4c3b00,38476756600487941">接受挑战</d>
    <d p="25.85400,4,25,16776960,1600530763,0,90a9fb89,38476756009615365">因为资本</d>
    <d p="419.93700,1,25,16777215,1600530728,0,406f2d2,38476738056421379">a'z</d>
    <d p="274.64800,1,25,16777215,1600530707,0,1311e731,38476727075733511">换</d>
    <d p="296.63400,1,25,16777215,1600530687,0,a98c8701,38476716250759171">仌</d>
    <d p="6.18000,5,25,15138834,1600530630,0,4ee0c220,38476686647885829">接受挑战</d>
    <d p="195.36700,1,25,16777215,1600530593,0,1311e731,38476667309522951">？</d>
    <d p="20.04000,4,25,14811775,1600530507,0,88145c9c,38476622076575749">接受挑战</d>
    <d p="139.34200,1,25,16777215,1600530501,0,9b3c8236,38476618835427331">第三新东京市是eva的梗 好多人都看不懂了</d>
    <d p="8.39900,1,25,16777215,1600530471,0,88145c9c,38476602954743813">接受挑战</d>
    <d p="286.93700,1,25,16777215,1600530462,0,54d910ba,38476598549676035">换</d>
    <d p="34.07000,1,25,16777215,1600530405,0,1311e731,38476568408883203">？</d>
    <d p="163.73200,1,25,16777215,1600530395,0,e1f14c64,38476563549782019">？？？？？？</d>
    <d p="7.64000,1,25,16777215,1600530372,0,1311e731,38476551202275331">接受挑战</d>
    <d p="10.12500,1,25,16777215,1600530329,0,693124b8,38476528653697027">接受挑战</d>
    <d p="290.60500,1,25,16777215,1600530303,0,2886f020,38476515027451911">不换</d>
    <d p="14.36400,1,25,16777215,1600530189,0,b631098a,38476455608844295">接受挑战</d>
    <d p="11.38700,1,25,16777215,1600530178,0,d44337e2,38476449432207363">接受挑战</d>
    <d p="443.18700,1,25,16777215,1600530127,0,f3458de9,38476423060520967">哈哈哈哈哈哈哈哈哈</d>
    <d p="280.18900,1,25,16777215,1600529987,0,40284df6,38476349327802371">换</d>
    <d p="280.83000,1,25,16777215,1600529934,0,f3458de9,38476321892859909">换</d>
    <d p="274.62400,1,25,16777215,1600529909,0,de1b26bd,38476308513030151">换</d>
    <d p="12.83400,1,25,16777215,1600529901,0,c8157938,38476304418340871">接受挑战</d>
    <d p="9.02000,1,25,16777215,1600529843,0,d71a940d,38476273813028867">接受挑战</d>
    <d p="4.99300,1,25,16777215,1600529838,0,eaf0d1e4,38476271347302407">接受挑战</d>
    <d p="608.00000,1,25,16777215,1600529830,0,5fe262f0,38476267398365191">.</d>
    <d p="7.89900,1,25,16777215,1600529778,0,a6ef5f36,38476239639412743">接受挑战</d>
    <d p="14.07400,1,25,16777215,1600529772,0,5ad79504,38476236557123591">拒绝挑战</d>
    <d p="16.79400,1,25,16777215,1600529670,0,f3458de9,38476183452516355">接受挑战</d>
    <d p="273.36300,1,25,16777215,1600529656,0,b951eeea,38476176082075653">换！</d>
    <d p="9.21900,1,25,16777215,1600529608,0,29cfce74,38476150632611845">接受挑战</d>
    <d p="28.19400,1,25,16777215,1600529600,0,b03e669f,38476146723520515">接受挑战</d>
    <d p="339.17800,1,25,16777215,1600529519,0,35d77f2e,38476104225259525">蓝页户口，了解一下</d>
    <d p="13.23600,1,25,16777215,1600529519,0,cee60b6e,38476104211628039">接受挑战</d>
    <d p="168.22000,1,25,16777215,1600529447,0,2307f199,38476066464989189">快进到基因战士计划</d>
    <d p="183.15000,1,25,16777215,1600529424,0,8724d7e6,38476054372810757">可是我吃不胖啊</d>
    <d p="364.11300,1,25,16777215,1600529250,0,54cd7d60,38475963166097413">？？深圳校服</d>
    <d p="24.97000,1,25,16777215,1600529067,0,4f56cd76,38475866917306373">接受挑战</d>
    <d p="281.10100,1,25,16777215,1600529008,0,3f1f74ec,38475836395880455">猿辅导</d>
    <d p="21.31200,1,25,16777215,1600528930,0,fe55cdaa,38475795486736391">接受挑战</d>
    <d p="277.11300,1,25,16777215,1600528817,0,79e9bc05,38475736231182341">换阿 一张纸 重要的是的大学学了啥啊</d>
    <d p="275.47300,1,25,16777215,1600528768,0,efc2a4fe,38475710537924611">换</d>
    <d p="143.95600,1,25,16777215,1600528724,0,f53847f4,38475687062929411">现在eva的梗已经没几个听得懂了</d>
    <d p="12.72800,1,25,16777215,1600528724,0,e540b229,38475687169359877">接受调整</d>
    <d p="36.23800,1,25,16707842,1600528582,0,73c6d8be,38475612845244419">什么事？</d>
    <d p="9.70000,1,25,16777215,1600528559,0,3895a798,38475600759881731">接受挑战</d>
    <d p="328.47400,1,25,16777215,1600528333,0,dd6a8194,38475482162790405">我们家靠学区房白嫖了将近1000w。。。。。。</d>
    <d p="286.29300,1,25,16777215,1600528262,0,30d45cff,38475444990771205">这不就是我嘛</d>
    <d p="274.18800,1,25,16777215,1600528103,0,e852df1d,38475361508392965">换换换换换</d>
    <d p="64.60700,1,25,16777215,1600528062,0,62ed0f4c,38475340381159427">半吨胖胖为啥声音不对了</d>
    <d p="288.07200,1,25,16777215,1600528028,0,18269e59,38475322364526599">换</d>
    <d p="94.09100,1,25,16777215,1600527791,0,588daef6,38475198175379459">但这也是中国快速发展的原因，超越市场的人才供给</d>
    <d p="430.25100,1,25,16777215,1600527725,0,963dd11f,38475163682471939">？？？？？？</d>
    <d p="170.61800,1,25,16777215,1600527706,0,993639eb,38475153706844167">？？？？？胖子有钱啊，没钱怎么吃成胖子，这学校不行的</d>
    <d p="279.90800,1,25,16777215,1600527691,0,7e81df94,38475145446686723">换</d>
    <d p="8.32700,1,25,16777215,1600527650,0,588daef6,38475124431650819">放弃挑战</d>
    <d p="194.19900,1,25,16777215,1600527593,0,7e81df94,38475094439231495">阿甘</d>
    <d p="17.90500,1,25,16777215,1600527569,0,d7c0b19b,38475081686974467">接受挑战</d>
    <d p="276.94600,1,25,16777215,1600527558,0,bb760694,38475075836444677">换</d>
    <d p="22.80800,5,25,15138834,1600527509,0,2cfab071,38475050507567107">接受挑战</d>
    <d p="304.22300,1,25,16777215,1600527445,0,fdf83e9f,38475016912764931">？？？</d>
    <d p="22.53900,1,25,16777215,1600527422,0,7e81df94,38475004420030469">接受挑战 挑战失败</d>
    <d p="508.08000,1,25,16777215,1600527395,0,8b2ab2a3,38474990380122119">叼图一堆</d>
    <d p="104.14000,1,25,16777215,1600527326,0,99b4f861,38474954148151303">生的早不如生的好</d>
    <d p="7.35700,1,25,16777215,1600527250,0,bb760694,38474914647244805">接受挑战</d>
    <d p="299.16000,1,25,16777215,1600527238,0,eeca723b,38474908360507397">不需要换，有了</d>
    <d p="170.61900,1,25,16777215,1600527235,0,9239033,38474906540179463">？？？？</d>
    <d p="574.14000,1,25,15138834,1600527210,0,a899174f,38474893659996163">不生孩子就不会需要学区房了</d>
    <d p="275.63600,1,25,16777215,1600527176,0,1f6613b2,38474875679014915">换</d>
    <d p="278.07800,1,25,16777215,1600527167,0,70c26d6d,38474870986637317">换</d>
    <d p="277.23300,1,25,16777215,1600527097,0,8596173a,38474834096685063">我现在就是个专科，绝对换！！！</d>
    <d p="281.27200,1,25,16777215,1600527078,0,83275ef4,38474824235352069">50万都换</d>
    <d p="272.92900,1,25,16777215,1600527017,0,8596173a,38474792216559623">换</d>
    <d p="13.25900,1,25,16777215,1600526865,0,95e73456,38474712494374919">接受挑战</d>
    <d p="457.44900,1,25,16777215,1600526816,0,d0889d38,38474686665850885">大胆一点，把可能去了</d>
    <d p="283.78000,1,25,16777215,1600526776,0,68cd07fb,38474665998942211">换，我研究生</d>
    <d p="282.96400,1,25,16777215,1600526585,0,bfc24a2a,38474565652840453">不换</d>
    <d p="14.76800,1,25,16777215,1600526495,0,e90659c3,38474518694985735">接受挑战</d>
    <d p="287.54500,1,25,16777215,1600526470,0,23807557,38474505287892997">说换的你们良心不会痛吗</d>
    <d p="14.72500,1,25,16777215,1600526402,0,6eab1fda,38474469766856707">接受挑战</d>
    <d p="287.34400,1,25,16777215,1600526371,0,f53225a0,38474453861007367">换</d>
    <d p="282.36500,1,25,16777215,1600526367,0,431ab415,38474451599753219">换</d>
    <d p="428.24400,1,25,16777215,1600526276,0,5f0df9f8,38474404036345859">牛顿老师躺枪</d>
    <d p="426.66500,1,25,16777215,1600526265,0,1105332d,38474398292770823">啧啧啧</d>
    <d p="177.86400,1,25,16777215,1600526263,0,431ab415,38474396778102791">对对对</d>
    <d p="8.97900,1,25,16777215,1600526224,0,17bf594f,38474376304132103">接受挑战</d>
    <d p="9.05900,1,25,16777215,1600526203,0,84bf518a,38474365618094083">接受挑战</d>
    <d p="595.63600,1,25,16777215,1600525927,0,2f232d7c,38474220898877445">3080显卡这都懂半佛有点硬核</d>
    <d p="337.05700,1,25,16777215,1600525919,0,c7fa8ff0,38474216869724167">我悟了</d>
    <d p="329.25600,1,25,16777215,1600525850,0,1aa71346,38474180581130245">switch同理</d>
    <d p="9.20800,1,25,16777215,1600525844,0,5e4c84fa,38474177184268293">接受挑战</d>
    <d p="287.60200,1,25,16777215,1600525816,0,92ee4b12,38474162440765447">换</d>
    <d p="114.93000,5,25,16646914,1600525721,0,72b20118,38474113049690115">那如此类推学位房多了也可以不值钱了</d>
    <d p="106.45500,1,25,16777215,1600525689,0,c7fa8ff0,38474095969959943">不会吧不会真有人考不上本科吧，笑死</d>
    <d p="277.98000,1,25,16777215,1600525642,0,89505240,38474071257645061">换</d>
    <d p="13.95900,1,25,16777215,1600525625,0,5328169d,38474062314340359">接受挑战</d>
    <d p="275.67300,1,25,16777215,1600525586,0,bad2502d,38474041881788419">换</d>
    <d p="284.19400,1,25,16777215,1600525580,0,28f6ba8a,38474038817325059">小学文凭</d>
    <d p="8.15400,1,25,16777215,1600525545,0,82ac6e42,38474020460429315">接受挑战</d>
    <d p="11.71100,1,25,16777215,1600525454,0,7f5c0ce,38473972985102341">接受挑战</d>
    <d p="277.67200,1,25,16777215,1600525426,0,a57c1ca,38473958220627971">换</d>
    <d p="430.89300,1,25,16777215,1600525397,0,39afe5da,38473942968565765">？？？？？？？？</d>
    <d p="8.99900,1,25,16777215,1600525367,0,89505240,38473927350550531">接受挑战</d>
    <d p="17.59400,1,25,16777215,1600525334,0,2d57d26b,38473909792669701">接受挑战</d>
    <d p="345.39300,1,25,16777215,1600525312,0,39afe5da,38473898188079175">真实</d>
    <d p="300.89300,1,25,16777215,1600525267,0,39afe5da,38473874685296645">换</d>
    <d p="285.89300,1,25,16777215,1600525252,0,39afe5da,38473866873929731">换</d>
    <d p="277.89300,1,25,16777215,1600525244,0,39afe5da,38473862670188549">换啊</d>
    <d p="13.26100,1,25,16777215,1600525240,0,8a1f03ef,38473860595056643">不接受555</d>
    <d p="8.09900,1,25,16777215,1600525230,0,1d687a39,38473855668322311">接受挑战</d>
    <d p="16.81100,1,25,16777215,1600525158,0,a57c1ca,38473817446154243">接受挑战</d>
    <d p="122.00300,1,25,16777215,1600525155,0,6b7cf7a4,38473816016945155">爱也一样</d>
    <d p="280.02500,1,25,16777215,1600525143,0,1d4007fa,38473809827725315">换</d>
    <d p="152.89200,1,25,16777215,1600525119,0,39afe5da,38473797095915523">猛男落泪</d>
    <d p="519.28500,1,25,16777215,1600525073,0,3ef9b516,38473772897927175">过道是9平米卖1200万好吗</d>
    <d p="10.47800,1,25,16777215,1600525069,0,ea2b9e07,38473770849533957">接受挑战</d>
    <d p="329.22000,1,25,16707842,1600525059,0,6948f876,38473765700501509">爽了一段时间</d>
    <d p="496.25600,1,25,16777215,1600525050,0,3ef9b516,38473760825147395">要是北京几百万就能买好学校的学区房就好了。</d>
    <d p="25.89200,1,25,16777215,1600524993,0,39afe5da,38473731010461701">接受挑战</d>
    <d p="16.89200,1,25,16777215,1600524983,0,39afe5da,38473726025007109">接受挑战</d>
    <d p="15.10200,1,25,16777215,1600524981,0,eb65dbef,38473724797648903">接受挑战</d>
    <d p="8.89900,1,25,16777215,1600524962,0,ed953e77,38473714981928963">接受挑战</d>
    <d p="362.63100,1,25,16777215,1600524958,0,52f11ce3,38473712779395075">红岭的jyf老师</d>
    <d p="12.95100,1,25,16777215,1600524876,0,1d4007fa,38473669648842757">接受挑战</d>
    <d p="154.82000,1,25,16777215,1600524809,0,d8198730,38473634912141317">就是卷</d>
    <d p="371.82000,1,25,16777215,1600524677,0,9f2759b2,38473565457612803">真实</d>
    <d p="373.86000,1,25,16777215,1600524379,0,b814a7a3,38473409297907719">上私立就没这么多事了</d>
    <d p="9.89900,1,25,16777215,1600524364,0,eb54a74b,38473401543688197">接受挑战</d>
    <d p="296.80300,1,25,16777215,1600524228,0,61afeb5,38473330101583875">换</d>
    <d p="11.44500,1,25,16777215,1600524206,0,a27b97e6,38473318592413701">接受挑战</d>
    <d p="16.37200,1,25,15138834,1600524093,0,9f1d3302,38473259215749127">接受挑战</d>
    <d p="548.62000,1,25,16777215,1600524037,0,5d2fd635,38473229755482117">那市盈率也有点高哦</d>
    <d p="26.10900,1,25,16777215,1600524005,0,fdd3d698,38473213178019843">接受挑战</d>
    <d p="27.01200,1,25,16777215,1600523987,0,15fbf4b5,38473203835207685">接受挑战</d>
    <d p="278.75000,1,25,16777215,1600523975,0,a11bd32d,38473197223936005">换</d>
    <d p="175.22400,1,25,16776960,1600523960,0,45155c2c,38473189744443397">阿甘正传发生在你身边，伟大</d>
    <d p="392.50600,1,25,16777215,1600523957,0,d10af391,38473187732226053">真实</d>
    <d p="277.54700,1,25,16777215,1600523869,0,9f7bd5a9,38473141761605639">换</d>
    <d p="308.79900,1,25,16777215,1600523837,0,a6e0995b,38473125233950725">哪里有得换</d>
    <d p="307.60400,1,25,16777215,1600523826,0,a6e0995b,38473119106072581">哪里换</d>
    <d p="270.67000,1,25,16777215,1600523794,0,7d23f3c4,38473102441054213">换</d>
    <d p="187.74800,1,25,16777215,1600523771,0,9f7bd5a9,38473090399207429">？？？</d>
    <d p="21.85800,1,25,16777215,1600523676,0,c7805234,38473040644276229">接受挑战</d>
    <d p="235.71900,1,25,16777215,1600523596,0,94349e3e,38472998585892869">说的啥</d>
    <d p="194.98300,1,25,16777215,1600523377,0,8a82c5f4,38472884093452291">？？？？</d>
    <d p="23.08200,1,25,16777215,1600523355,0,7e7fa016,38472872346255367">接受挑战</d>
    <d p="343.20000,1,25,16777215,1600523354,0,9a8d67ae,38472872039546885">
        这哪算白嫖，成本是你资金的投资收益，然后还转移了这段时间的货币的使用权还有之后的两次交易付出的成本</d>
    <d p="15.22600,1,25,16777215,1600523221,0,1989e08d,38472802069643269">接受挑战</d>
    <d p="9.71700,1,25,16777215,1600523191,0,2f626fe8,38472786491473925">脆弱的大叔</d>
    <d p="225.85200,1,25,16777215,1600523033,0,f9adf723,38472703631425543">不生孩子不就完事了。</d>
    <d p="9.77700,1,25,16777215,1600523021,0,9e03e852,38472697352552451">撤</d>
    <d p="281.37900,1,25,16777215,1600522913,0,7f7b27f7,38472640836403207">换</d>
    <d p="277.12200,1,25,16777215,1600522870,0,d8a064ca,38472618271047683">换</d>
    <d p="272.75600,1,25,16777215,1600522847,0,b001b78a,38472605953425415">肯定换啊</d>
    <d p="20.86400,1,25,16777215,1600522796,0,5d2eb876,38472579311730693">接受挑战</d>
    <d p="15.27900,1,25,16777215,1600522647,0,7f7b27f7,38472501315502083">接受挑战</d>
    <d p="18.06000,1,25,16777215,1600522623,0,82aab245,38472488495611911">接受挑战</d>
    <d p="276.97900,1,25,16777215,1600522585,0,8851784f,38472468801781767">换换换</d>
    <d p="15.57900,1,25,16777215,1600522552,0,85fbe50a,38472451195666439">接受挑战。</d>
    <d p="7.08000,1,25,16777215,1600522533,0,ec8eb15,38472441569738755">当时就哭了</d>
    <d p="275.93200,1,25,16777215,1600522482,0,c2941686,38472414708891653">换</d>
    <d p="277.26500,1,25,16777215,1600522346,0,b7497b09,38472343322361861">换</d>
    <d p="8.03900,1,25,16777215,1600522218,0,c5f7fa6e,38472276426883075">challenge accepted！</d>
    <d p="13.69100,1,25,16777215,1600522216,0,c2941686,38472275442270215">接受挑战</d>
    <d p="445.05200,1,25,16777215,1600522169,0,91132253,38472250693779459">？？？？？？？？？？？？？？？？？？？？？/</d>
    <d p="7.04000,1,25,16777215,1600522116,0,c2941686,38472222570446853">接受挑战</d>
    <d p="293.09700,1,25,14811775,1600522019,0,f592cce6,38472171839815683">只要不是世界排名前100的博士 都换！</d>
    <d p="360.05200,5,25,15138834,1600521972,0,56c76812,38472147344031749">懂了，这就当老师</d>
    <d p="11.91900,1,25,16777215,1600521956,0,edfe25de,38472138707959813">接受挑战</d>
    <d p="588.53100,1,25,16777215,1600521952,0,7b93fcb1,38472136845164547">差不多要死了</d>
    <d p="398.38200,1,25,16777215,1600521889,0,5e145bce,38472103688142855">没错</d>
    <d p="523.48000,1,25,16777215,1600521887,0,7b93fcb1,38472102773784583">最后一个死</d>
    <d p="14.31100,1,25,16777215,1600521796,0,d6ca7e90,38472055047323655">接受挑战！</d>
    <d p="277.31000,1,25,16777215,1600521777,0,b4029ecc,38472045244710919">换</d>
    <d p="10.54600,1,25,16777215,1600521539,0,be4b3469,38471920029532165">接受挑战</d>
    <d p="11.59700,1,25,16777215,1600521464,0,edd30b00,38471880964308995">接受挑战</d>
    <d p="607.08100,1,25,16777215,1600521425,0,cee3c2a6,38471860446822407">刚买</d>
    <d p="10.25900,1,25,16777215,1600521317,0,f85bcd8c,38471803770241029">接受挑战</d>
    <d p="12.05900,1,25,16777215,1600521225,0,6e620df3,38471755697225731">接受挑战</d>
    <d p="165.22200,1,25,16777215,1600521111,0,28979d70,38471696126574597">?????</d>
    <d p="16.88000,1,25,16777215,1600521034,0,74890c07,38471655740145667">接受挑战</d>
    <d p="11.13500,1,25,16777215,1600521001,0,ba4299e,38471638295511047">有学区房的我丝毫不慌</d>
    <d p="8.66500,5,25,38979,1600520979,0,75eb8810,38471626866556933">接受挑战</d>
    <d p="23.42000,1,25,16777215,1600520954,0,772e7511,38471613734191111">接受挑战</d>
    <d p="14.57900,1,25,16777215,1600520882,0,99223a16,38471575546626053">接受挑战</d>
    <d p="277.54600,1,25,16777215,1600520824,0,706f1740,38471545462980615">换</d>
    <d p="281.59000,1,25,16777215,1600520758,0,907831f2,38471510750396419">肯定换！</d>
    <d p="274.19800,1,25,16777215,1600520751,0,907831f2,38471506913132547">说说为什么会这样！</d>
    <d p="143.73900,1,25,15138834,1600520725,0,a358a103,38471493681152003">老师：嗝，才吃三十个就饱了~</d>
    <d p="12.90000,1,25,16777215,1600520573,0,9382ffb7,38471413597208581">接受挑战</d>
    <d p="160.22000,1,25,16777215,1600520498,0,f8d574ef,38471374344290307">文澜被点名了hhh</d>
    <d p="15.40100,1,25,16777215,1600520492,0,907831f2,38471371193843715">接受挑战</d>
    <d p="9.15900,1,25,16777215,1600520487,0,5bcf8d65,38471368496381955">接受挑战</d>
    <d p="278.62400,1,25,16777215,1600520356,0,2d591751,38471299835625477">换</d>
    <d p="276.05000,1,25,16777215,1600520325,0,dde69c57,38471283595804675">换，有多少换多少</d>
    <d p="439.51400,1,25,16777215,1600520304,0,c7a4b665,38471272536473605">？？？？？？？？？？？？？？？？</d>
    <d p="12.34300,1,25,16777215,1600520200,0,8cd09035,38471218160992263">接受挑战</d>
    <d p="287.35700,1,25,16777215,1600520197,0,96a5886f,38471216502669319">我换啊，人家不要啊</d>
    <d p="604.53100,1,25,16777215,1600520145,0,87bb25a4,38471189475098629">哈哈</d>
    <d p="432.15000,1,25,16777215,1600519973,0,87bb25a4,38471099130839043">？？？？？</d>
    <d p="293.25700,1,25,16777215,1600519945,0,bffc0cbb,38471084475940869">换啊</d>
    <d p="156.49200,1,25,16777215,1600519677,0,4d29f73d,38470943916949511">第四也可</d>
    <d p="11.49100,1,25,16777215,1600519603,0,329c8bf3,38470905439977479">接受挑战</d>
    <d p="9.12500,1,25,16777215,1600519534,0,ed746197,38470869187035141">接受挑战</d>
    <d p="279.40100,1,25,16777215,1600519531,0,8942196f,38470867389251587">不换</d>
    <d p="283.41600,1,25,16777215,1600519449,0,d9ccc921,38470824583757827">不换</d>
    <d p="11.67200,1,25,16777215,1600519447,0,ad24283b,38470823255212039">接受挑战</d>
    <d p="31.56100,1,25,16777215,1600519428,0,48450ace,38470813281157125">接受挑战</d>
    <d p="275.39600,1,25,16777215,1600519372,0,76aac94b,38470783976079365">换啊</d>
    <d p="177.83000,1,25,16777215,1600519314,0,fe1e0f73,38470753745108995">半吨老师很不高兴</d>
    <d p="11.28000,1,25,16777215,1600519294,0,3e0cd8f9,38470743419256835">不接受</d>
    <d p="493.69800,1,25,16777215,1600519150,0,e313a15d,38470667638145031">十万多？35万一平！</d>
    <d p="294.57000,1,25,16777215,1600519150,0,547d9b7b,38470667632377861">炒股有被冒犯</d>
    <d p="274.88100,1,25,16777215,1600519052,0,ea4c780d,38470616393187333">换啊</d>
    <d p="8.86000,1,25,16777215,1600518959,0,6925903a,38470567783825413">接受挑战</d>
    <d p="425.35800,1,25,16777215,1600518872,0,4b6ae46c,38470522114146309">？？？？？</d>
    <d p="298.55900,1,25,16777215,1600518865,0,af62ecb,38470518145810435">饭总有被冒犯到</d>
    <d p="389.52600,1,25,16777215,1600518836,0,4b6ae46c,38470503347257351">真实</d>
    <d p="539.20900,1,25,16777215,1600518834,0,4a8bc5c,38470502025527363">快进到开门迎闯王</d>
    <d p="598.30200,5,25,15138834,1600518815,0,427880c9,38470491994324995">懂了，这就去做空学区房</d>
    <d p="292.26500,1,25,16777215,1600518739,0,4b6ae46c,38470452359200775">换</d>
    <d p="191.53800,1,25,16777215,1600518736,0,d1c9fe5b,38470450652119045">阿甘的母亲啊</d>
    <d p="11.15600,1,25,15138834,1600518684,0,9a54580b,38470423314169859">接受挑战</d>
    <d p="174.11200,1,25,16777215,1600518621,0,4b6ae46c,38470390413524999">？？？？</d>
    <d p="55.12100,1,25,16777215,1600518610,0,e688b610,38470384820944899">接受挑战 家住上千万别墅</d>
    <d p="275.14200,1,25,16777215,1600518591,0,766bb1e,38470374777159687">肯定不换啊</d>
    <d p="600.33900,1,25,16777215,1600518530,0,f0bd7248,38470342818136071">草</d>
    <d p="30.33900,1,25,16707842,1600518504,0,ad2e5f1f,38470328795004931">去看房中术，就能做好房事</d>
    <d p="23.96400,1,25,16777215,1600518482,0,b9c38f78,38470317435256835">接受挑战</d>
    <d p="10.79900,1,25,16777215,1600518474,0,4e9103e9,38470313545039879">接受挑战</d>
    <d p="10.71200,1,25,16777215,1600518458,0,4b6ae46c,38470304740147203">接受挑战</d>
    <d p="408.89500,1,25,16777215,1600518455,0,125a2453,38470303418417159">.3336</d>
    <d p="10.07900,1,25,16777215,1600518452,0,ad2e5f1f,38470301533077509">接受挑战</d>
    <d p="11.52000,1,25,16777215,1600518408,0,7d998ab6,38470278592331779">接受挑战</d>
    <d p="477.31900,1,25,16777215,1600518357,0,33a8ab29,38470252141477891">小 老 破</d>
    <d p="279.96300,1,25,16777215,1600518165,0,b54b7a9a,38470151339245575">换换换</d>
    <d p="429.85400,1,25,16777215,1600518143,0,ca0ee49,38470139863629829">？？？？？？？迷惑</d>
    <d p="12.85400,1,25,16777215,1600518107,0,db206cab,38470121104080903">溜了</d>
    <d p="276.62000,1,25,16777215,1600518103,0,e8781cb0,38470118914654215">换</d>
    <d p="425.60400,1,25,16777215,1600518026,0,6dfdbe23,38470078406066183">？？？？？？？？？？？？？</d>
    <d p="387.63300,1,25,16777215,1600517988,0,6dfdbe23,38470058547609605">卧槽真实</d>
    <d p="230.71900,1,25,16777215,1600517967,0,fd73039f,38470047506628615"> 刚才说了因为父母对孩子的欲望是无限的</d>
    <d p="274.52900,1,25,16777215,1600517937,0,aa8a8a98,38470031723462663">换</d>
    <d p="404.75600,1,25,16777215,1600517839,0,f4c79cc1,38469980634742789">苗苗妈</d>
    <d p="403.13500,1,25,16777215,1600517831,0,f4c79cc1,38469976254840837">为了雨薇</d>
    <d p="165.10600,1,25,16777215,1600517725,0,6dfdbe23,38469920882163715">？？？？？？？？</d>
    <d p="23.95300,1,25,16777215,1600517654,0,5317cba0,38469883160166407">接受挑战</d>
    <d p="13.87400,1,25,16777215,1600517589,0,1fa11112,38469849246597125">接受挑战</d>
    <d p="12.35200,1,25,16777215,1600517547,0,11b8436c,38469827542646791">接受挑战</d>
    <d p="278.46100,1,25,16777215,1600517524,0,43f8fff7,38469815216635907">换</d>
    <d p="17.27900,1,25,16777215,1600517500,0,6da8374e,38469802832429063">接受挑战</d>
    <d p="31.85900,1,25,16777215,1600517411,0,bda062a3,38469755837874179">？</d>
    <d p="8.40200,1,25,16777215,1600517307,0,f288f3b1,38469701527404547">接受挑战</d>
    <d p="13.06900,1,25,16777215,1600517254,0,ad6a28c9,38469673596485639">接受挑战</d>
    <d p="274.47400,1,25,16777215,1600517244,0,8ac0829b,38469668349411333">換</d>
    <d p="187.91300,1,25,16777215,1600517218,0,2cc85e47,38469654671261701">阿甘？</d>
    <d p="180.53000,1,25,16777215,1600517215,0,b319bb88,38469653403009029">湖畔</d>
    <d p="412.83000,1,25,16777215,1600517141,0,5c54e88c,38469614300561411">你没有价值，贴上去也没用</d>
    <d p="397.06600,1,25,16777215,1600517112,0,5c54e88c,38469599220465667">土豪我们做朋友吧</d>
    <d p="241.98400,1,25,16777215,1600516957,0,5c54e88c,38469517900251141">卷起来</d>
    <d p="227.22000,1,25,16777215,1600516943,0,5c54e88c,38469510644105219">六个钱包</d>
    <d p="183.93800,1,25,16777215,1600516904,0,5c54e88c,38469490418122759">阿甘正传</d>
    <d p="274.55600,1,25,15138834,1600516871,0,198cd7f3,38469472896417797">换！</d>
    <d p="222.28800,5,25,9033215,1600516868,0,2c8b0fe5,38469471201918983">2 费，米尔豪斯</d>
    <d p="295.35900,1,25,16777215,1600516836,0,52f8525c,38469454771257347">利息都够够的了</d>
    <d p="17.22400,1,25,16777215,1600516809,0,54dbfc53,38469440359628805">接受挑战</d>
    <d p="86.70400,1,25,16777215,1600516797,0,5c54e88c,38469434117980165">学历是好工作的硬门槛，被社会毒打过就知道了</d>
    <d p="16.15600,1,25,16777215,1600516761,0,a7f52099,38469415152910341">接受挑战</d>
    <d p="278.88700,1,25,16777215,1600516733,0,9d3ecb65,38469400409931783">换</d>
    <d p="20.71400,1,25,16777215,1600516711,0,6ab4c7fd,38469388955287559">接受挑战</d>
    <d p="74.88900,1,25,16777215,1600516703,0,5c54e88c,38469384719040515">人家985说的买不起房是说北上广</d>
    <d p="7.65600,1,25,16777215,1600516697,0,219da90e,38469381749473287">接受挑战</d>
    <d p="524.58800,1,25,16777215,1600516585,0,397bc4b5,38469322802724867">学校搬迁</d>
    <d p="21.77800,1,25,16777215,1600516514,0,37c10bab,38469285758631943">接受挑战</d>
    <d p="195.41600,1,25,16777215,1600516501,0,6c8399b8,38469278998986759">？？？？？？？</d>
    <d p="490.28400,1,25,16777215,1600516442,0,eef7c252,38469248202833925">fgnb</d>
    <d p="66.19600,1,25,16777215,1600516416,0,6c86b,38469234570821637">例子满分</d>
    <d p="18.64300,1,25,16777215,1600516372,0,9d3ecb65,38469211499528199">接受挑战</d>
    <d p="38.45800,1,25,16777215,1600516344,0,6c8399b8,38469196678955015">？？？？</d>
    <d p="27.82000,1,25,16777215,1600516334,0,6c8399b8,38469191097909251">接受挑战</d>
    <d p="276.00000,1,25,16777215,1600515879,0,7f847f6b,38468952828411909">当然换了</d>
    <d p="14.92000,1,25,16777215,1600515845,0,d3526552,38468935191887879">接受</d>
    <d p="17.48000,1,25,16777215,1600515788,0,390e16e9,38468905184788487">好的老婆</d>
    <d p="17.48000,1,25,16777215,1600515783,0,390e16e9,38468902680788995">好的老婆</d>
    <d p="8.77900,1,25,16777215,1600515744,0,24261086,38468882119262213">接受挑战</d>
    <d p="7.73600,1,25,16777215,1600515743,0,35c383d8,38468881376346117">接受挑战</d>
    <d p="219.26000,1,25,16777215,1600515631,0,94d05dd4,38468822690693123">所以，为什么要生孩子呢</d>
    <d p="8.87900,1,25,16777215,1600515603,0,7f847f6b,38468808296366083">接受挑战</d>
    <d p="25.47100,1,25,16777215,1600515577,0,39a05bbf,38468794373898245">接受挑战</d>
    <d p="336.07800,1,25,16777215,1600515483,0,6246a3a1,38468745429516295">上海一梯队学区房就是这样，根本不用9年，就能转手赚一笔</d>
    <d p="278.93500,1,25,16777215,1600515480,0,177a2715,38468743537360899">huan</d>
    <d p="278.66200,1,25,16777215,1600515464,0,a335467e,38468735447072771">换</d>
    <d p="21.74500,1,25,16777215,1600515449,0,ba4ff6e0,38468727211556871">接受挑战</d>
    <d p="169.73900,1,25,16777215,1600515257,0,e2fbf8f0,38468626908971015">呜呜呜</d>
    <d p="142.02200,1,25,16777215,1600515227,0,efb3e49d,38468610718433287">老六国论了</d>
    <d p="8.53500,1,25,16777215,1600515006,0,ecca47aa,38468494849212423">学历不值钱 学校值钱</d>
    <d p="280.37900,1,25,16777215,1600514945,0,c5944fc0,38468463227305989">换</d>
    <d p="18.18500,1,25,16777215,1600514781,0,a2ca5766,38468377351553029">接受挑战</d>
    <d p="81.98300,1,25,16777215,1600514779,0,d2d84a25,38468375825350663">前面全程看表情包的站住</d>
    <d p="51.27100,1,25,16777215,1600514770,0,161f7c16,38468371117244419">我面试的时候很多清北的硕博，难受</d>
    <d p="21.06200,1,25,16777215,1600514717,0,d2d84a25,38468343746789379">全程看表情包</d>
    <d p="13.64000,1,25,16777215,1600514678,0,c5944fc0,38468323385540615">接受挑战</d>
    <d p="599.62300,1,25,16777215,1600514638,0,37b59321,38468302270889987">Richardo!!</d>
    <d p="276.12700,1,25,16777215,1600514633,0,4fc0c59a,38468299738054663">不换啊。。。留学狗首付都出来了</d>
    <d p="43.69000,1,25,16777215,1600514501,0,a94485bb,38468230474366979">211的开始害怕</d>
    <d p="9.47200,1,25,16777215,1600514458,0,9fbe0a40,38468207931031555">接受挑战</d>
    <d p="595.58500,1,25,16777215,1600514424,0,6b0bd2f1,38468189885038595">这图笑死我了</d>
    <d p="29.41900,1,25,16777215,1600514316,0,a556b932,38468133318557699">??????????????</d>
    <d p="16.54900,1,25,16777215,1600514161,0,a556b932,38468052186038277">来来来，接受挑战</d>
    <d p="336.87400,1,25,16777215,1600514148,0,2f0b9ad4,38468045209862151">异度之刃2</d>
    <d p="418.37600,1,25,16777215,1600514091,0,db11b5a4,38468015588114437">然后你身边全是跟你一样的人，大眼瞪小眼</d>
    <d p="392.26400,1,25,16777215,1600514040,0,a809273d,38467988704722951">太真实了</d>
    <d p="12.81100,1,25,16777215,1600513996,0,e9a102b6,38467965342973959">接受挑战</d>
    <d p="12.08900,1,25,16777215,1600513933,0,c8998d9e,38467932773679111">接受挑战</d>
    <d p="276.61100,1,25,16777215,1600513911,0,ffa556fc,38467920773251077">换</d>
    <d p="448.43100,1,25,16777215,1600513826,0,4cab6ccb,38467876244946949">牛老师账号换人了？？？</d>
    <d p="161.38900,1,25,16777215,1600513741,0,da7b29ab,38467831707205639">这样那我们都不生孩子，剩下的孩子是不是就能找好工作</d>
    <d p="442.39800,1,25,16777215,1600513627,0,6f42317a,38467772280209415">！！</d>
    <d p="21.80100,1,25,16777215,1600513543,0,8157b56c,38467728098983941">还不是没学区房，没地方上学呗</d>
    <d p="9.31900,1,25,16777215,1600513516,0,e9c53e7e,38467713740308483">极速挑战</d>
    <d p="285.22800,1,25,16777215,1600513501,0,f779e0ef,38467705825132547">换啊</d>
    <d p="12.43300,1,25,16777215,1600513489,0,79691960,38467699902775303">接手挑战</d>
    <d p="278.22900,1,25,16777215,1600513463,0,6f42317a,38467686217809923">换</d>
    <d p="12.18000,1,25,16777215,1600513434,0,703bdf38,38467670664806403">接受挑战(ಥ_ಥ)</d>
    <d p="289.70200,1,25,16777215,1600513332,0,64373c7,38467617684455427">换</d>
    <d p="219.02800,1,25,16777215,1600513318,0,58373572,38467610080706567">单身挺好</d>
    <d p="18.90300,1,25,16777215,1600513266,0,8ebc4a32,38467582701862919">巭孬嫑夯烎</d>
    <d p="7.40100,1,25,16777215,1600513255,0,c99c6410,38467577209421827">接受挑战</d>
    <d p="311.86700,1,25,16777215,1600513217,0,d493326b,38467556897456131">学历换房子以后，你真的可能挥霍掉</d>
    <d p="10.25400,1,25,16777215,1600513195,0,6f42317a,38467545686605829">接受挑战</d>
    <d p="285.74000,1,25,16777215,1600513184,0,d04215b7,38467539655720963">换</d>
    <d p="333.64900,1,25,16777215,1600513132,0,e0d36b0b,38467512561565701">@Intel</d>
    <d p="19.05000,1,25,16777215,1600513062,0,64373c7,38467475682099207">老婆</d>
    <d p="19.57500,1,25,16777215,1600513057,0,5ff2dc5d,38467473403019271">接受挑战</d>
    <d p="44.63400,1,25,16777215,1600512934,0,77ba2433,38467408809689093">接受挑战</d>
    <d p="280.36900,1,25,16777215,1600512885,0,f1f374ff,38467382810247237">换，立马换</d>
    <d p="324.92600,1,25,16777215,1600512582,0,f5da5a35,38467224360976389">前提是学校不搬迁</d>
    <d p="8.91700,1,25,16777215,1600512582,0,9390f79a,38467224407113731">接受挑战</d>
    <d p="12.51200,1,25,16777215,1600512508,0,82e3a7da,38467185322491911">接受挑战</d>
    <d p="281.08900,1,25,16777215,1600512456,0,b90b5957,38467158305406981">不换</d>
    <d p="13.70000,1,25,16777215,1600512404,0,b117789e,38467131146240007">接受挑战</d>
    <d p="409.49300,1,25,16777215,1600512393,0,62c0c636,38467125067120647">顾佳？</d>
    <d p="273.55600,1,25,16777215,1600512236,0,62c0c636,38467042919579653">学历有p用呀 有钱才是真的好</d>
    <d p="10.47300,1,25,16777215,1600512184,0,d69d533d,38467015790297091">接受挑战</d>
    <d p="417.05200,1,25,16777215,1600511796,0,74e4c81f,38466812177809411">？？？？？</d>
    <d p="20.35700,1,25,16777215,1600511658,0,693ff8c7,38466739604291589">接受挑战</d>
    <d p="16.51500,1,25,16777215,1600511516,0,7a4872ac,38466665540222979">接受挑战</d>
    <d p="162.07400,1,25,16777215,1600511484,0,4331fd89,38466648696422403">?</d>
    <d p="271.43800,1,25,16777215,1600511473,0,f0b4da7d,38466642965430277">换！！！！</d>
    <d p="9.03000,1,25,16777215,1600511469,0,6b61c027,38466640507043845">接受挑战</d>
    <d p="8.18000,1,25,16777215,1600511198,0,ab3d9ad,38466498539290627">接受挑战！</d>
    <d p="569.85500,1,25,16777215,1600510919,0,e97fb598,38466352052699141">懂了，马上去开学校或当开发商</d>
    <d p="6.86000,1,25,16777215,1600510829,0,204ad520,38466305327104003">接受挑战</d>
    <d p="416.74900,1,25,16777215,1600510826,0,8f998d8a,38466303800377351">听懂掌声</d>
    <d p="271.66000,1,25,16777215,1600510777,0,744ae1ac,38466278033719301">换</d>
    <d p="421.76700,5,25,16776960,1600510625,0,4b5f39b8,38466198145859589">成人的世界孩子不懂</d>
    <d p="278.55100,1,25,16777215,1600510620,0,5c63190,38466195647102983">换</d>
    <d p="9.61900,1,25,16777215,1600510619,0,73a1cd91,38466194858573829">接受挑战</d>
    <d p="602.06800,1,25,16777215,1600510609,0,514d931f,38466189806010371">哈哈哈哈哈哈</d>
    <d p="6.96000,1,25,16777215,1600510580,0,d15fa03a,38466174741118981">接受挑战</d>
    <d p="282.60100,1,25,16777215,1600510534,0,b7c2b15c,38466150660571143">肯定换呀</d>
    <d p="272.19100,1,25,16777215,1600510488,0,618caeb9,38466126108688387">问题就是换回来后就业还是这样</d>
    <d p="443.94800,1,25,16777215,1600510445,0,514d931f,38466103888838659">我悟了</d>
    <d p="142.42900,1,25,16777215,1600510394,0,b7c2b15c,38466077187375109">2333</d>
    <d p="21.37000,1,25,16777215,1600510394,0,fb4593f5,38466077134946309">接受挑战</d>
    <d p="124.45100,1,25,16777215,1600510376,0,b7c2b15c,38466067749142531">真实</d>
    <d p="237.95300,1,25,16777215,1600510371,0,af8d50df,38466065060593667">更魔幻的还有幼儿英语之类的 上了都不知道有啥用</d>
    <d p="18.39800,1,25,16777215,1600510354,0,178e04cd,38466055912292355">接受挑战</d>
    <d p="187.21900,1,25,16777215,1600510341,0,15b50a86,38466049468268547">？？？？</d>
    <d p="99.84800,1,25,16777215,1600510300,0,9590761,38466027707170823">生的早太现实了，领导啥都不会就因为早几年进公司成了领导···</d>
    <d p="13.59600,1,25,16777215,1600510286,0,5c63190,38466020671750149">接受挑战</d>
    <d p="9.21900,1,25,16777215,1600510285,0,f92891fb,38466020092936195">接受挑战</d>
    <d p="10.07700,1,25,16777215,1600510254,0,65315681,38466003635011591">接受挑战</d>
    <d p="25.03400,1,25,16777215,1600510188,0,d4f2d984,38465969304633349">接受挑战</d>
    <d p="14.98600,1,25,16777215,1600510172,0,d112b230,38465960658075655">接受挑战</d>
    <d p="395.50600,1,25,16777215,1600510119,0,df03f033,38465932760711171">别说中产了，专门把高官和土豪家孩子放同一个班里处关系的我都见过</d>
    <d p="274.89700,1,25,16777215,1600510117,0,9549c5ec,38465931610947589">我肯定换啊</d>
    <d p="25.45200,1,25,16777215,1600510068,0,25bfda5d,38465906187698183">接受挑战</d>
    <d p="26.88300,1,25,16777215,1600510041,0,6a4da10,38465891995746311">挑战失败</d>
    <d p="15.05000,1,25,16777215,1600510027,0,6a4da10,38465884695035911">不接受</d>
    <d p="550.31600,1,25,16777215,1600509668,0,d90f473b,38465696278511621">开始听不懂了</d>
    <d p="306.14400,1,25,16777215,1600509587,0,f4c95212,38465654009364487">时代变了，现在都100了，还用90的.</d>
    <d p="193.58700,1,25,16777215,1600509401,0,f8d01e52,38465556660617221">哈哈</d>
    <d p="13.98300,1,25,16777215,1600509376,0,3f15c507,38465543358382083">接受挑战</d>
    <d p="285.68000,1,25,16777215,1600509201,0,360c5b08,38465451654119429">肯定都换</d>
    <d p="8.16600,1,25,16777215,1600509086,0,18396d7f,38465391033319429">接受挑战</d>
    <d p="257.36000,1,25,16777215,1600509086,0,80b7dced,38465391471624197">说实话还真差不多，一个学校百分之70的一本率和百分之5的差别。。。</d>
    <d p="288.80000,1,25,16777215,1600509014,0,c2eace0f,38465353496395781">我不换，因为我知道这是假的所以我想装一下</d>
    <d p="33.25800,1,25,16777215,1600508949,0,cc83cd54,38465319340081157">接受挑战</d>
    <d p="10.47300,1,25,16707842,1600508793,0,45c55197,38465237869920259">接受挑战</d>
    <d p="573.44500,1,25,16777215,1600508765,0,3fe699d8,38465223049871363">资本逐利，哪有利益往哪跑</d>
    <d p="202.68600,1,25,16777215,1600508756,0,fec1c98b,38465218396815363">？？？？？？？</d>
    <d p="403.99300,1,25,16777215,1600508755,0,40ec6dd5,38465217694793735">人家愿意孩子跟你家孩儿交朋友吗？</d>
    <d p="145.41000,1,25,16777215,1600508695,0,fec1c98b,38465186391130115">弔图一堆</d>
    <d p="260.82500,1,25,16777215,1600508581,0,40ec6dd5,38465126606045191">你家就没那个种，还能出个爱因斯坦？</d>
    <d p="111.12200,1,25,16777215,1600508558,0,fec1c98b,38465114542178309">确实</d>
    <d p="388.08500,1,25,16777215,1600508554,0,3fe699d8,38465112565612547">世界是分三六九等的，不管你承不承认，事实就是这样</d>
    <d p="16.11900,1,25,16777215,1600508552,0,7e8b1039,38465111101276165">接受挑战</d>
    <d p="92.71800,1,25,16777215,1600508529,0,fec1c98b,38465099501928453">。。。</d>
    <d p="89.48600,1,25,16777215,1600508524,0,fec1c98b,38465096768290821">666</d>
    <d p="6.26900,1,25,16777215,1600508492,0,fc80356d,38465080074960901">高产</d>
    <d p="369.90500,1,25,16777215,1600508479,0,3fe699d8,38465073032200199">好学校也不太会有校园霸凌</d>
    <d p="185.37100,1,25,16777215,1600508438,0,40ec6dd5,38465051445166085">这说明孩子太多了</d>
    <d p="8.27500,1,25,16777215,1600508379,0,7508e711,38465020366422021">接收挑战</d>
    <d p="44.96800,1,25,16777215,1600508373,0,483a70ae,38465017483886595">蹭热点不如牛顿了</d>
    <d p="300.35700,1,25,16777215,1600508348,0,3fe699d8,38465004462669827">学区房是投资，自己孩子用完转手卖，赚翻</d>
    <d p="7.16000,1,25,16777215,1600508341,0,f8ba29,38465000449769477">接受挑战</d>
    <d p="29.50800,1,25,16777215,1600508189,0,b1aefef4,38464920843452419">iyu</d>
    <d p="279.89500,1,25,16777215,1600508172,0,c73b0181,38464912379346951">换</d>
    <d p="6.21900,1,25,16777215,1600508122,0,9cafeb02,38464885942124551">接受挑战</d>
    <d p="9.94200,1,25,16777215,1600508095,0,12cc3cc0,38464871573487621">接受挑战</d>
    <d p="14.39500,1,25,16777215,1600508081,0,e01fe524,38464864301088771">不接受挑战</d>
    <d p="10.81500,1,25,16777215,1600507972,0,b84e9dd2,38464807125385219">Jieshoutiaozhan </d>
    <d p="15.39000,1,25,16777215,1600507908,0,c73b0181,38464773686296583">接受挑战</d>
    <d p="15.53100,1,25,16777215,1600507792,0,dbbace0c,38464712830615557">接受挑战</d>
    <d p="274.46500,1,25,16777215,1600507768,0,273627a0,38464700196323331">肯定换</d>
    <d p="209.79600,1,25,16777215,1600507447,0,33ea21cd,38464531909312515">说得对，受众方不同</d>
    <d p="19.54600,1,25,16777215,1600507439,0,f15cf1dc,38464527557722115">接受挑战</d>
    <d p="58.99500,1,25,16777215,1600507268,0,fec1c98b,38464438225338375">？？？</d>
    <d p="52.26000,1,25,16777215,1600507259,0,fec1c98b,38464433555505157">？？？</d>
    <d p="32.71200,1,25,9599289,1600507235,0,fec1c98b,38464420732993543">？？？？？？？</d>
    <d p="16.64400,1,25,9599289,1600507214,0,fec1c98b,38464409579290629">接受挑战</d>
    <d p="11.01500,1,25,16777215,1600507207,0,8b7d8f0a,38464406415736837">接受挑战</d>
    <d p="9.39900,1,25,16777215,1600507198,0,fec1c98b,38464401389912067">接受挑战</d>
    <d p="280.61600,5,25,16707842,1600507158,0,79262c22,38464380270018567">不换，因为我有985学历也有顶级学区房</d>
    <d p="496.28400,1,25,16777215,1600507083,0,bb3c826f,38464341083160581">FGNB！！！！</d>
    <d p="18.99100,1,25,16777215,1600507030,0,abdfb9e,38464313360908293">接受暴打</d>
    <d p="101.20800,1,25,16777215,1600506951,0,90d07029,38464271846735877">豆</d>
    <d p="182.85600,1,25,16777215,1600506943,0,130f5a48,38464267676024837">啊这</d>
    <d p="278.67400,1,25,16777215,1600506902,0,c097dcb9,38464246464905219">换</d>
    <d p="10.21700,1,25,16777215,1600506761,0,dd675988,38464172211568645">接受挑战</d>
    <d p="547.26800,1,25,16777215,1600506722,0,37a6153d,38464152090443783">学位不值钱，为什么还要重视学校因素呢</d>
    <d p="11.29100,1,25,16777215,1600506669,0,130f5a48,38464124259139589">接受挑战</d>
    <d p="60.54300,4,25,15138834,1600506554,0,35010e1b,38464063793528839">正常＝现实</d>
    <d p="15.74900,1,25,16777215,1600506536,0,518dcf36,38464054431842309">接受挑战</d>
    <d p="226.27700,1,25,16777215,1600506531,0,39f09fad,38464051884326915">炒房</d>
    <d p="12.36300,1,25,16777215,1600506432,0,7b7f450a,38463999797362693">拒绝挑战</d>
    <d p="11.33900,1,25,16777215,1600506403,0,69cb647d,38463984569942021">不接受挑战</d>
    <d p="8.13900,1,25,16777215,1600506144,0,e45b5e0,38463848626782211">接受挑战</d>
    <d p="188.85900,1,25,16777215,1600506086,0,b03aca8,38463818552573957">？？？</d>
    <d p="607.87900,1,25,16777215,1600505974,0,c1ceae7b,38463759831269381">利好茅台</d>
    <d p="551.40000,1,25,16777215,1600505950,0,c05aa022,38463747139305477">就怕学校招生方式改了</d>
    <d p="14.94800,1,25,16777215,1600505668,0,35c84aee,38463599528640519">接受挑战</d>
    <d p="276.96100,1,25,16777215,1600505544,0,595533c8,38463534400536581">换</d>
    <d p="13.05900,1,25,16777215,1600505465,0,b55e122e,38463493009047555">接受挑战</d>
    <d p="432.79500,1,25,16777215,1600505424,0,49c2e2ed,38463471419392003">魔幻</d>
    <d p="280.70400,1,25,16777215,1600505404,0,a8027550,38463460817240067">换</d>
    <d p="14.02800,1,25,16777215,1600505364,0,77789e97,38463440166584327">接受挑战</d>
    <d p="16.57100,1,25,16777215,1600505317,0,54cce662,38463415220961287">接受挑战</d>
    <d p="14.78700,1,25,16777215,1600505300,0,648fc201,38463406280802309">接受挑战</d>
    <d p="372.92500,1,25,16777215,1600505283,0,126348f4,38463397517852677">呢没。。 n</d>
    <d p="337.48400,1,25,16777215,1600505226,0,848a7269,38463367769227271">又有人开始二元论了不正就反</d>
    <d p="551.27300,1,25,16707842,1600505179,0,48619a31,38463343127166981">獐子岛</d>
    <d p="500.87300,1,25,16707842,1600505116,0,48619a31,38463309899890695">应该取消学区概念，入学一律凭考试，按分录取</d>
    <d p="180.64500,1,25,16777215,1600505000,0,62494089,38463248832921603">阿甘</d>
    <d p="17.75800,1,25,16777215,1600504924,0,2a7414a7,38463209282207811">穷到接受挑战</d>
    <d p="424.72500,1,25,16777215,1600504792,0,98b96909,38463140186816519"> </d>
    <d p="277.42100,1,25,16777215,1600504694,0,6fa0f4c2,38463088521904135">换</d>
    <d p="382.18100,1,25,16777215,1600504499,0,c61310f4,38462986240655363">真实，名校里面学生非富即贵</d>
    <d p="162.49700,1,25,16777215,1600504455,0,5870920,38462963546324997">？？？？？</d>
    <d p="425.11100,1,25,16777215,1600504450,0,67c35a32,38462960503881731">我悟了</d>
    <d p="336.87100,1,25,16777215,1600504438,0,c61310f4,38462954510221317">讲真我家学区房已经挣了340万了</d>
    <d p="25.35300,1,25,16777215,1600504431,0,fb1e2f7c,38462950716473351">接受挑战</d>
    <d p="390.76800,1,25,16777215,1600504415,0,67c35a32,38462942517657607">确实</d>
    <d p="279.35700,1,25,16777215,1600504382,0,31dce7b4,38462924923600901">huan</d>
    <d p="9.95900,1,25,16777215,1600504362,0,8754c437,38462914616098823">接受挑战</d>
    <d p="9.81900,1,25,16777215,1600504226,0,c6defd44,38462843033485317">接受挑战</d>
    <d p="276.14800,1,25,16777215,1600504221,0,81c7fe18,38462840411521029">换啊</d>
    <d p="22.52200,1,25,16777215,1600504125,0,31dce7b4,38462790270189573">接受挑战</d>
    <d p="382.18500,1,25,16777215,1600504063,0,4f61019f,38462757977194501">北京中关村这几个学区房都抢疯了</d>
    <d p="433.80300,1,25,16777215,1600504020,0,a8b8d1e6,38462735322185731">生财之道？</d>
    <d p="332.82900,1,25,16777215,1600504015,0,67c35a32,38462732837060613">大师我悟了</d>
    <d p="279.22400,1,25,16777215,1600503983,0,f2240e60,38462715773059075">换</d>
    <d p="275.67800,1,25,16777215,1600503978,0,813a4475,38462713325682695">换</d>
    <d p="276.18500,1,25,16777215,1600503959,0,67c35a32,38462703149776903">换</d>
    <d p="11.39000,1,25,16777215,1600503911,0,6a4d760e,38462678333128709">接受挑战</d>
    <d p="342.48100,1,25,16777215,1600503901,0,3d52bff5,38462672725344263">AMD</d>
    <d p="436.78200,1,25,16777215,1600503890,0,3cef27da,38462666892640263">这些跟看视频的各位都没啥关系</d>
    <d p="436.47500,1,25,16777215,1600503857,0,5cdcd1f,38462649872154631">？</d>
    <d p="48.16400,1,25,16777215,1600503731,0,67c35a32,38462583593238531">接受挑战 我有两个学区房</d>
    <d p="276.18600,1,25,16777215,1600503729,0,6acd8940,38462582643752965">换</d>
    <d p="13.21300,1,25,16777215,1600503700,0,f2240e60,38462567288930307">接受挑战</d>
    <d p="15.24100,1,25,16777215,1600503698,0,84128d47,38462566285967363">接受挑战</d>
    <d p="325.22000,5,25,15138834,1600503660,0,8822c0b8,38462546425413639">叼图一堆</d>
    <d p="272.95600,1,25,16777215,1600503512,0,8822c0b8,38462468673503235">换</d>
    <d p="599.02100,1,25,16777215,1600503482,0,940e65d4,38462453318156355">那囤茅台的呢</d>
    <d p="11.68100,1,25,15138834,1600503283,0,1b470555,38462348648775683">确实</d>
    <d p="599.29600,1,25,16777215,1600502979,0,f98198a,38462189326041095">学区房贬值，借酒消愁，利好xx</d>
    <d p="17.73100,1,25,16777215,1600502944,0,2242f340,38462171196162051">接受挑战</d>
    <d p="392.73500,1,25,16777215,1600502858,0,d968cd8a,38462125878280199">在我之上人人平等，在我以下阶级分明</d>
    <d p="123.82400,1,25,16777215,1600502738,0,b5dea131,38462063134113795">突然卷起来了</d>
    <d p="13.98700,1,25,16777215,1600502675,0,c6aaffde,38462030116028419">接受挑战</d>
    <d p="152.38300,1,25,16777215,1600502601,0,54270c9f,38461991432486915">其实是数值膨胀，ssr不是最高级了</d>
    <d p="14.52500,1,25,16777215,1600502554,0,ce6faf0a,38461966369423365">挑战</d>
    <d p="275.60800,1,25,16777215,1600502541,0,d8769fb1,38461959992508419">换</d>
    <d p="36.95400,1,25,16776960,1600502332,0,d80ee46b,38461849993740293">？？？？？？？？</d>
    <d p="17.77100,1,25,16777215,1600502312,0,d80ee46b,38461839995043847">接受挑战</d>
    <d p="18.63100,1,25,16777215,1600502289,0,cd4baa07,38461827833135107">接受挑战</d>
    <d p="196.77600,1,25,16777215,1600502273,0,4e4550a8,38461819371126787">？？？？？</d>
    <d p="8.34100,1,25,16777215,1600502272,0,d8769fb1,38461818597801989">接受挑战</d>
    <d p="22.81600,1,25,16777215,1600502047,0,5abe786,38461700898816007">接受挑战</d>
    <d p="14.25200,1,25,16777215,1600502009,0,8047cf8e,38461680660250629">接受挑战</d>
    <d p="279.18600,1,25,16777215,1600501931,0,4e77d3f,38461640064630789">换</d>
    <d p="493.14800,1,25,16777215,1600501768,0,5c76364a,38461554717884421">你们都想多了吧深圳的学区房一锁就是九零</d>
    <d p="280.08400,1,25,16777215,1600501625,0,44334668,38461479437991943">换</d>
    <d p="18.06700,1,25,16777215,1600501577,0,ba1dd18a,38461454266925059">不</d>
    <d p="385.11400,1,25,16777215,1600501558,0,3c184de3,38461444649385987">你不是那个阶层的，人家根本不搭理你，管你在不在同一个班</d>
    <d p="429.83700,1,25,16777215,1600501504,0,df9ba358,38461416008581125">？？？？？？？</d>
    <d p="417.46100,1,25,16777215,1600501491,0,df9ba358,38461409521565701">？？？</d>
    <d p="193.29600,1,25,16777215,1600501488,0,c11de8eb,38461407723782147">？</d>
    <d p="9.53900,1,25,16777215,1600501336,0,c11de8eb,38461327863185415">来了来了</d>
    <d p="7.35800,1,25,16777215,1600501277,0,9a3a04de,38461297257349123">1878人我们一起看</d>
    <d p="16.34100,1,25,16777215,1600501231,0,44334668,38461273182044165">失败。。。?</d>
    <d p="7.97900,1,25,15138834,1600501182,0,e576c35c,38461247069880325">接受挑战！</d>
    <d p="172.21400,1,25,16777215,1600501171,0,daa5b10d,38461241811795973">抽签摇号了解一下</d>
    <d p="16.76300,1,25,16777215,1600501167,0,b28cccc6,38461239436771335">接受挑战</d>
    <d p="19.14400,1,25,16777215,1600501158,0,e1dadf2c,38461234804162563">接受挑战</d>
    <d p="18.27000,1,25,16777215,1600501080,0,5673176b,38461193956884483">接受挑战</d>
    <d p="13.23300,1,25,16777215,1600500930,0,13bbbdf7,38461115051540483">接受挑战！！</d>
    <d p="165.99100,1,25,16777215,1600500924,0,545ed29,38461112092983301">？？？？？</d>
    <d p="6.73200,1,25,16777215,1600500852,0,454f450c,38461074528272391">接受挑战</d>
    <d p="53.61900,1,25,16777215,1600500812,0,545ed29,38461053230645251">？？？？？？？</d>
    <d p="380.47600,1,25,16777215,1600500801,0,4140e54a,38461047806361603">真实</d>
    <d p="10.75200,1,25,16777215,1600500727,0,ecfcf63e,38461008741138437">接受挑战</d>
    <d p="14.27800,1,25,16777215,1600500724,0,9f91d2cd,38461007132622851">接受挑战</d>
    <d p="12.99100,1,25,16777215,1600500679,0,fdcae035,38460983502962691">坚强</d>
    <d p="165.93000,1,25,16777215,1600500552,0,fbd1381e,38460916873822213">？？？？人家万一是因为病情呢</d>
    <d p="13.07100,1,25,16777215,1600500469,0,216be256,38460873605906435">接受挑战</d>
    <d p="278.85000,1,25,16777215,1600500402,0,3d4ca2f8,38460838267322375">换</d>
    <d p="588.70000,1,25,16777215,1600500362,0,a84bb15,38460817680105479">看到这里的大多数连女朋友都没有，不用担心那么多</d>
    <d p="8.17900,1,25,16777215,1600500337,0,b08c8438,38460804063821831">接受挑战</d>
    <d p="362.98200,1,25,16777215,1600500240,0,7b8fecfb,38460753384570883">红岭中学哈哈哈</d>
    <d p="165.12100,1,25,16777215,1600500222,0,68194bf0,38460743918026759">卷卷卷</d>
    <d p="166.22700,1,25,16777215,1600500206,0,818ba45a,38460735391531013">？</d>
    <d p="205.75000,1,25,16777215,1600500163,0,2009f777,38460712946761731">好像合着两头掏钱的都是我啊？</d>
    <d p="16.84900,1,25,16777215,1600500147,0,98043517,38460704493666307">接受挑战</d>
    <d p="173.17900,1,25,16777215,1600500050,0,2009f777,38460653854785539">厌胖子而已</d>
    <d p="173.17900,1,25,16777215,1600500012,0,2009f777,38460633855295493">没别的意思只单纯的讨</d>
    <d p="31.35100,1,25,16777215,1600500005,0,b413e8a9,38460630238232581">都开始恰学区房的饭了</d>
    <d p="17.36900,1,25,16777215,1600499970,0,2a108ac1,38460611646455811">接受挑战</d>
    <d p="32.73900,1,25,16777215,1600499958,0,a2f1f0d9,38460605520674821">接受挑战</d>
    <d p="290.48000,1,25,16777215,1600499808,0,7a7e3f67,38460526901067783">换</d>
    <d p="196.74500,1,25,16777215,1600499770,0,a6843c2d,38460507214577671">生个什么孩子一个人多好</d>
    <d p="493.66300,1,25,16777215,1600499751,0,2dfe02fd,38460496894492679">学校搬迁就牛逼了。</d>
    <d p="34.87200,1,25,16777215,1600499739,0,8e5378ed,38460490893492231">985大学生请问是98年5月生的大学生吗？</d>
    <d p="9.06200,1,25,16777215,1600499686,0,dcd77c32,38460463249358853">接受挑战</d>
    <d p="428.05400,1,25,16777215,1600499600,0,7202ebc0,38460417971847173">？</d>
    <d p="17.33300,1,25,16777215,1600499511,0,3dae3ebb,38460371503153155">接受挑战</d>
    <d p="291.16800,1,25,16777215,1600499502,0,2dfe02fd,38460366370373639">丁蟹！！！</d>
    <d p="275.69400,1,25,16777215,1600499438,0,7202ebc0,38460333007306759">换</d>
    <d p="30.39800,1,25,16777215,1600499403,0,72caf16b,38460314380926979">？？？？？？？</d>
    <d p="10.86000,1,25,16777215,1600499343,0,e6f50fe,38460283281735747">没有暗号 放心食用</d>
    <d p="16.79500,1,25,16777215,1600499284,0,94f666c6,38460252307849221">接受挑战</d>
    <d p="414.86000,1,25,16777215,1600499226,0,b9cae14,38460221703061507">社会化抚养。</d>
    <d p="276.89600,1,25,16777215,1600499152,0,88f0e832,38460183066181639">换</d>
    <d p="7.08600,1,25,16777215,1600498934,0,e5a4d2a1,38460068494573573">接受挑战</d>
    <d p="284.66000,1,25,16777215,1600498812,0,9fc1c5a2,38460004695015429">换</d>
    <d p="276.99400,1,25,16777215,1600498758,0,419ddc7c,38459976504573959">换</d>
    <d p="13.37900,1,25,16777215,1600498741,0,1a6030c1,38459967462703107">接受挑战</d>
    <d p="278.35000,1,25,16777215,1600498679,0,245d2158,38459934801657859">不换</d>
    <d p="372.47700,1,25,16777215,1600498672,0,f9ade813,38459931272675331">确实</d>
    <d p="276.50000,1,25,16777215,1600498566,0,b6cbb01a,38459875793567747">换啊</d>
    <d p="142.40300,5,25,15138834,1600498549,0,52d4092b,38459866674102279">小孩火锅</d>
    <d p="415.98000,1,25,16777215,1600498534,0,f51a5a8,38459858974408709">老婆你见过班主任母亲去世家长群组织丧委会的吗，我就见过</d>
    <d p="123.77900,1,25,16777215,1600498422,0,f9ade813,38459800343805959">卷 都可以卷</d>
    <d p="10.97900,1,25,16777215,1600498299,0,245d2158,38459735575887879">接受挑战</d>
    <d p="6.23500,1,25,16777215,1600498297,0,f9ade813,38459734876487683">接受挑战</d>
    <d p="9.73000,5,25,15138834,1600498290,0,52d4092b,38459730993610759">无暗号，放心食用</d>
    <d p="10.80900,1,25,16777215,1600498279,0,639dabe4,38459725214908419">接受挑战</d>
    <d p="22.31100,1,25,16777215,1600498222,0,edd3ef3f,38459695188410375">接受挑战</d>
    <d p="10.39900,1,25,16777215,1600498210,0,85534e3d,38459689133408263">接受挑战</d>
    <d p="17.79300,1,25,16777215,1600498177,0,67bd02b5,38459671777378307">接受挑战</d>
    <d p="20.46000,1,25,16777215,1600498123,0,9a4b062a,38459643353104389">接受挑战</d>
    <d p="20.46000,1,25,16777215,1600498104,0,9a4b062a,38459633787469829">接受挑战</d>
    <d p="602.39200,1,25,16777215,1600497963,0,cefb8e63,38459559882784771">凎</d>
    <d p="430.81900,1,25,16777215,1600497756,0,b481efe,38459450969292807">？</d>
    <d p="282.32500,1,25,16777215,1600497754,0,b656d236,38459450066993159">换啊！</d>
    <d p="284.39900,1,25,16777215,1600497606,0,b481efe,38459372592431107">换</d>
    <d p="13.41600,1,25,16777215,1600497568,0,27d9b572,38459352598183943">接受挑战</d>
    <d p="83.36400,1,25,16777215,1600497457,0,521e64b9,38459294292639747">学历可以花钱办啊</d>
    <d p="378.09700,1,25,16777215,1600497429,0,bd14c806,38459279552282627">这个简直不能再赞同了！！</d>
    <d p="18.05000,1,25,16777215,1600497336,0,b656d236,38459231160500229">接受挑战</d>
    <d p="320.62100,1,25,16741017,1600497266,0,cce2d725,38459194145243143">666</d>
    <d p="284.05900,1,25,16777215,1600497251,0,133e076c,38459186110529541">换</d>
    <d p="180.45600,1,25,16777215,1600497202,0,90597f1d,38459160936316935">你没孩子不用管胖</d>
    <d p="281.62000,1,25,16777215,1600497132,0,945b6934,38459123796279303">换，我拿我研究生学历换</d>
    <d p="363.56800,1,25,16777215,1600497122,0,a313e30b,38459118807678979">说的对</d>
    <d p="27.54500,1,25,16777215,1600496800,0,fde520be,38458949748391943">供大于求</d>
    <d p="422.83100,1,25,16777215,1600496776,0,db7d8f51,38458937232588805">？？？？？？</d>
    <d p="280.10000,1,25,16777215,1600496726,0,a07a97c6,38458911292915715">不换 因为知道不可能有这好事</d>
    <d p="10.47100,1,25,16777215,1600496720,0,f529f60f,38458908183363587">接受挑战。</d>
    <d p="437.81400,1,25,16777215,1600496687,0,f9f88273,38458890822090757">怪不得牛老师这么虚</d>
    <d p="45.36900,1,25,16777215,1600496641,0,e714edeb,38458866735251463">接受挑战</d>
    <d p="294.26100,1,25,16777215,1600496561,0,8a7bddb5,38458824570961923">HUAN</d>
    <d p="525.86500,1,25,16777215,1600496531,0,2b42e805,38458809092407303">学区房打钱</d>
    <d p="17.05000,1,25,16777215,1600496490,0,b5134934,38458787212820485">接受挑战</d>
    <d p="446.88900,1,25,16777215,1600496424,0,2b42e805,38458752517537799">学区房打钱了吗</d>
    <d p="170.54800,1,25,16777215,1600496420,0,f9f88273,38458750705598467">哈哈</d>
    <d p="283.80400,1,25,16777215,1600496368,0,8105ace,38458723269607431">换</d>
    <d p="10.30200,1,25,16777215,1600496297,0,3fbe61ed,38458686232330247">接受挑战</d>
    <d p="343.57200,1,25,16777215,1600496289,0,2b42e805,38458682205274119">学区房打钱</d>
    <d p="351.48700,1,25,16777215,1600496257,0,2b42e805,38458665053716487">学区房打钱</d>
    <d p="161.79100,1,25,16777215,1600496057,0,c8fbb0b4,38458560602439683">感觉挺有道理的（滑稽）</d>
    <d p="272.39000,1,25,16777215,1600495981,0,92c6b031,38458520589303815">换啊，然后当房东。美滋滋</d>
    <d p="9.83800,1,25,16777215,1600495939,0,c301139e,38458498578120711">接受挑战！</d>
    <d p="176.18500,1,25,41194,1600495915,0,4dc607ac,38458485918138371">阿甘</d>
    <d p="167.93200,1,25,16777215,1600495866,0,c403a2df,38458460330786823">哈哈哈哈哈哈哈哈哈 我胖怎么了 我胖吃你家大米了么！！！太可爱了 我能开心一天了
        谢谢你半佛 你的调侃总能让我的现实生活 还有那么点快了</d>
    <d p="595.64000,5,25,16646914,1600495843,0,bf8684a2,38458448313581571">北京已经开始了，虽然还不是很明显，但房价上确实有所反应</d>
    <d p="364.62300,1,25,16777215,1600495785,0,b8d9e96e,38458417855594503">握草这是我高中化学老师</d>
    <d p="162.07300,1,25,16777215,1600495726,0,48f13e25,38458386589155335">？？？？？？？？？</d>
    <d p="21.20900,1,25,16777215,1600495669,0,83f49205,38458357000962055">挑战失败</d>
    <d p="11.58800,1,25,16777215,1600495558,0,6d01570e,38458298491469829">接受挑战</d>
    <d p="9.27800,1,25,16777215,1600495545,0,805e59d0,38458291787399171">接受挑战</d>
    <d p="364.27300,1,25,16777215,1600495477,0,8dfbea2e,38458256294150149">卧槽 这是我学校啊！</d>
    <d p="13.86700,1,25,16777215,1600495406,0,5d059034,38458219268931591">接受挑战</d>
    <d p="11.53900,1,25,16777215,1600495357,0,9667646c,38458193211817987">接受挑战</d>
    <d p="283.95400,1,25,16777215,1600495162,0,b8e7bd30,38458090835148805">换</d>
    <d p="557.63500,1,25,16777215,1600495137,0,514f41f6,38458077916168199">学区改变，学校搬迁，投资失败</d>
    <d p="8.68200,1,25,16777215,1600494970,0,93532340,38457990691946503">接受挑战！</d>
    <d p="8.51100,1,25,16777215,1600494950,0,8a5684d2,38457980027928579">接受挑战</d>
    <d p="13.02800,1,25,16777215,1600494927,0,44b363a,38457967646867461">接受挑战</d>
    <d p="0.83900,1,25,16777215,1600494919,0,1fc8919b,38457963541692419">接受挑战</d>
    <d p="594.45300,1,25,16777215,1600494867,0,8f2a6530,38457936605872135">有道理，不生就完事</d>
    <d p="318.95200,1,25,16777215,1600494747,0,b0d3bbcd,38457873671389191">教育不会掉价</d>
    <d p="276.67700,1,25,16776960,1600494717,0,341e36c1,38457857942749187">换</d>
    <d p="322.17400,1,25,16777215,1600494711,0,41d8f2aa,38457854676434949">有好就有不好 注意点</d>
    <d p="12.26900,1,25,16777215,1600494606,0,dbe216de,38457799882047491">接受挑战</d>
    <d p="448.18400,1,25,16777215,1600494522,0,5e994b55,38457755401977861">拉皮条？</d>
    <d p="14.99600,1,25,16777215,1600494488,0,95eb3ea7,38457737956818947">接受挑战</d>
    <d p="6.65900,1,25,16777215,1600494477,0,44e9b944,38457732030267397">接受挑战</d>
    <d p="15.56100,1,25,16776960,1600494456,0,341e36c1,38457721038569539">接受挑战</d>
    <d p="432.70300,1,25,16777215,1600494456,0,4e0410c2,38457721050628103">无中生牛顿</d>
    <d p="296.70000,1,25,16777215,1600494394,0,cdc397d3,38457688219189253">但是银行利率一定会降的</d>
    <d p="392.03600,1,25,16777215,1600494355,0,e8e40106,38457668245389315">对啊，谁能跟你平等哈哈</d>
    <d p="8.94800,1,25,16777215,1600494320,0,b0d8b582,38457649559764995">接受挑战</d>
    <d p="136.10400,1,25,16777215,1600494301,0,ede7e8f0,38457639475085315">北京第三交通委提醒您：道路千万条</d>
    <d p="16.05800,1,25,16777215,1600494271,0,8b15f036,38457623784194053">接受挑战</d>
    <d p="11.13900,1,25,16777215,1600494264,0,8b61f487,38457620066992133">接受挑战</d>
    <d p="319.63500,1,25,16777215,1600494238,0,e8e40106,38457606702891015">不换，我博士，家里有钱买学区房</d>
    <d p="283.94000,1,25,16777215,1600494220,0,ac612ed3,38457597252599811">换！</d>
    <d p="285.92000,1,25,16777215,1600494204,0,e8e40106,38457589023899655">我肯定不换啊，博士</d>
    <d p="279.38200,1,25,16777215,1600494182,0,6633c192,38457577170796549">换</d>
    <d p="461.79900,1,25,16777215,1600494151,0,3c46fb8e,38457560942510085">开发商：我卖你们都算亏本</d>
    <d p="15.08500,1,25,16777215,1600494097,0,c8d355db,38457532989046787">接受弹幕</d>
    <d p="155.39500,5,25,16646914,1600494074,0,e8e40106,38457520596975623">很合理</d>
    <d p="168.88000,1,25,16777215,1600494054,0,e8e40106,38457510364446725">hao好！</d>
    <d p="165.46200,1,25,16777215,1600494039,0,3788801e,38457502215962631">扎心了。。。</d>
    <d p="137.91400,1,25,16777215,1600494023,0,e8e40106,38457494134587397">别抱怨，就是不够努力，不够优秀</d>
    <d p="12.28100,1,25,16777215,1600494004,0,af7c1017,38457483781996551">先肝为敬</d>
    <d p="102.82800,1,25,16777215,1600493988,0,e8e40106,38457475735224325">我觉得不难找啊</d>
    <d p="12.59000,1,25,16777215,1600493986,0,6b9a954d,38457474362638343">接受挑战</d>
    <d p="53.80900,1,25,16777215,1600493939,0,e8e40106,38457450060840963">不可能绝对不可能</d>
    <d p="135.53200,1,25,16777215,1600493847,0,c894aee3,38457401683738627">‘’</d>
    <d p="20.92000,1,25,16777215,1600493772,0,70f2b259,38457362308136963">接受挑战</d>
    <d p="599.52900,1,25,16777215,1600493708,0,aa998b3d,38457328691838983">哈哈哈哈哈哈哈哈</d>
    <d p="5.64500,1,25,16777215,1600493678,0,3c46fb8e,38457313170292739">你哪集不现实？</d>
    <d p="7.22000,1,25,16777215,1600493586,0,ab686aa6,38457264901193735">接受挑战！</d>
    <d p="573.10200,1,25,16777215,1600493571,0,e45a6dd,38457257121284103">你咋不早说</d>
    <d p="389.54400,1,25,16777215,1600493481,0,aa998b3d,38457209577799687">真实</d>
    <d p="8.42500,1,25,16777215,1600493454,0,a3b62870,38457195396857861">接受挑战</d>
    <d p="12.93900,1,25,16777215,1600493420,0,3cd834ec,38457177715245063">接受挑战</d>
    <d p="24.34000,1,25,16777215,1600493411,0,1889757d,38457172937932803">接受挑战 </d>
    <d p="37.05600,1,25,16777215,1600493378,0,2334adc5,38457155806822407">?????</d>
    <d p="37.05600,1,25,16777215,1600493369,0,2334adc5,38457151302139975">?????</d>
    <d p="273.63600,1,25,16777215,1600493365,0,aa998b3d,38457148815966211">换</d>
    <d p="35.09600,1,25,16777215,1600493363,0,2334adc5,38457147849703431">??????</d>
    <d p="6.86500,1,25,16777215,1600493333,0,511b903e,38457132209668103">接受挑战</d>
    <d p="275.01900,1,25,16777215,1600493289,0,61b23bd7,38457109088043015">换，zju本科学历</d>
    <d p="276.92000,1,25,16777215,1600493230,0,22d1132b,38457078057533443">换</d>
    <d p="453.27200,1,25,16777215,1600493139,0,bfcae15f,38457030556516357">罗老师警告</d>
    <d p="9.19300,1,25,16777215,1600493120,0,fbdbf6b4,38457020579840005">接受挑战</d>
    <d p="15.91300,1,25,16777215,1600493103,0,9b7722f9,38457011639681027">接受挑战</d>
    <d p="135.90300,1,25,16777215,1600493052,0,aa998b3d,38456984949751811">哈哈哈哈哈哈哈</d>
    <d p="39.41800,1,25,16777215,1600492910,0,aa998b3d,38456910214594567">？？？？？？？？</d>
    <d p="276.65400,1,25,16777215,1600492869,0,1da11c14,38456888794284035">换</d>
    <d p="10.80200,1,25,16777215,1600492708,0,4a800152,38456804566892551">接受挑战</d>
    <d p="22.75000,1,25,16777215,1600492598,0,1da11c14,38456746979622917">接受挑战</d>
    <d p="284.12400,1,25,16777215,1600492575,0,2daa6f0b,38456734994399235">换</d>
    <d p="277.97700,1,25,16777215,1600492569,0,2daa6f0b,38456731729133571">还</d>
    <d p="338.16100,1,25,16777215,1600492536,0,6c3105b,38456714237837317">的确如此，身边很多这种例子</d>
    <d p="8.73900,1,25,16777215,1600492499,0,f0334701,38456695039983621">接受挑战</d>
    <d p="520.42600,1,25,16777215,1600492477,0,a222f2fc,38456683658739715">是的，重庆那边买一套只能用一次</d>
    <d p="10.60000,1,25,16777215,1600492424,0,eb8e123a,38456655478259715">接受挑战</d>
    <d p="11.01900,1,25,16777215,1600492422,0,f62d2359,38456654777286661">接受挑战</d>
    <d p="417.95300,1,25,16777215,1600492421,0,27108418,38456654192181255">哈哈哈哈哈哈</d>
    <d p="389.30300,1,25,16777215,1600492393,0,27108418,38456639161368579">同学就是资源</d>
    <d p="606.91400,1,25,16777215,1600492382,0,50ffee8d,38456633601294343">赶紧把学区房卖了</d>
    <d p="169.52500,1,25,16777215,1600492286,0,f7d017a7,38456583305822215">我Tm烫枪？？？？？？</d>
    <d p="277.19900,1,25,16777215,1600492281,0,27108418,38456580512415751">换！</d>
    <d p="195.30700,1,25,16777215,1600492199,0,27108418,38456537567985669">阿甘正传！！！！</d>
    <d p="276.73900,1,25,16777215,1600492188,0,ab0b3125,38456532070301703">换</d>
    <d p="34.77600,1,25,16777215,1600492133,0,f7d017a7,38456503168401415">？？？？？？？</d>
    <d p="10.12800,1,25,16777215,1600492105,0,f7d017a7,38456488197357573">接受挑战</d>
    <d p="422.99900,1,25,16777215,1600492098,0,f12d99c8,38456484534681607">？？？是我理解的那个意思吗</d>
    <d p="277.38000,1,25,16777215,1600492067,0,21bba388,38456468251869189">换啊</d>
    <d p="322.92400,1,25,16777215,1600491978,0,efce7c5d,38456421551964167">学区不可以转手</d>
    <d p="11.96200,1,25,16777215,1600491939,0,1da11c14,38456401237901317">接受挑战</d>
    <d p="19.08200,1,25,16777215,1600491921,0,28126f61,38456392014626823">接受挑战</d>
    <d p="21.67800,1,25,16777215,1600491861,0,a91859d6,38456360645427203">接受挑战</d>
    <d p="8.71900,1,25,16777215,1600491807,0,f12d99c8,38456332258377731">接受挑战</d>
    <d p="15.86800,1,25,16777215,1600491739,0,65b03d1a,38456296635105283">接受挑战</d>
    <d p="601.22000,1,25,15138834,1600491713,0,3a5d91da,38456283052900355">做空他！</d>
    <d p="279.26700,1,25,16777215,1600491709,0,f58467c1,38456280972525571">换</d>
    <d p="558.49900,1,25,16777215,1600491559,0,a9a63b1b,38456201986965509">懂了 谢谢</d>
    <d p="275.67500,1,25,16777215,1600491531,0,e937fc32,38456187470479365">换</d>
    <d p="274.14900,1,25,16777215,1600491387,0,e92a4a93,38456111862382599">换</d>
    <d p="277.73700,1,25,16777215,1600491382,0,9c171a3d,38456109065306119">换换换</d>
    <d p="14.39900,1,25,16777215,1600703865,0,c8abec7b,38567511577854019">接受挑战</d>
    <d p="282.46400,1,25,16777215,1600702608,0,f06f3bac,38566852824137735">换啊</d>
    <d p="277.21800,1,25,16777215,1600702445,0,43de72d8,38566766913781763">换</d>
    <d p="17.84900,1,25,16777215,1600702344,0,f06f3bac,38566714085474307">接受挑战</d>
    <d p="193.91500,1,25,16777215,1600702083,0,aa52b521,38566577557209093">打问号干什么，就是要光明正大的揭露这种丑恶，学校领导和家长进行权色交易</d>
    <d p="500.52700,1,25,16777215,1600701979,0,7db8efa8,38566522994032645">你们没看过那个北京胡同新闻吗？10平米不到的学区房你敢信？</d>
    <d p="343.44400,1,25,16777215,1600701847,0,54efea93,38566453396897797">这个才是最重要的，学区房决定环境，环境决定一个人</d>
    <d p="291.64700,1,25,16777215,1600701655,0,983ddb56,38566352670162947">做那套好房子所在小区的保安最好，上班超方便，下班直接回千万的家</d>
    <d p="56.84900,1,25,16777215,1600701633,0,38cc974,38566341268996103">高三生怕了</d>
    <d p="280.90000,1,25,16777215,1600701491,0,b655744,38566266923384837">换</d>
    <d p="59.62500,1,25,16777215,1600701364,0,983ddb56,38566200542232583">我04年无意间买了个学区房，后来才发现能读的那个小学很不错。</d>
    <d p="38.76400,1,25,16777215,1600701242,0,b655744,38566136308563975">哈哈哈</d>
    <d p="16.09200,1,25,16777215,1600700797,0,9552b2af,38565903328083973">接受挑战</d>
    <d p="34.78000,1,25,15138834,1600700162,0,e7ae2a8a,38565570148302855">可以接受可以接受</d>
    <d p="11.80300,1,25,16777215,1600699876,0,c6163f7d,38565420080300037">jump</d>
    <d p="282.16600,1,25,16777215,1600699427,0,4b6caf35,38565184593199107">换</d>
    <d p="7.88000,1,25,16777215,1600699151,0,4b6caf35,38565040147660803">接受挑战</d>
    <d p="10.98700,1,25,16777215,1600699109,0,1fdd8f0,38565018318405637">接受挑战</d>
    <d p="276.44000,1,25,16777215,1600698337,0,be714e9e,38564613379325955">换</d>
    <d p="277.76300,1,25,16777215,1600698277,0,21833227,38564582042632199">换</d>
    <d p="378.53700,1,25,16777215,1600698011,0,ed5a3c12,38564442381221893">不必，我初中就是被那些人霸凌</d>
    <d p="311.29400,1,25,16777215,1600697929,0,ed5a3c12,38564399565766661">我就是要买或者收租的...我不要孩子</d>
    <d p="274.51600,1,25,16777215,1600697875,0,ed5a3c12,38564371244777479">是可以换了然后转手卖掉吗</d>
    <d p="66.97900,1,25,15138834,1600697545,0,d29b1843,38564197855395847">存在即合理</d>
    <d p="9.94200,1,25,16777215,1600697371,0,483ba083,38564106983178243">接受挑战</d>
    <d p="392.38100,1,25,16777215,1600697248,0,7146275a,38564042395615237">而是你问哈大门</d>
    <d p="165.60900,1,25,16777215,1600697141,0,ed5a3c12,38563986394316805">半吨老师哭了</d>
    <d p="180.49100,1,25,16777215,1600696896,0,b49c538a,38563857835753477">阿甘</d>
    <d p="7.32000,1,25,16777215,1600696709,0,8f8173a2,38563759917629445">非战斗人员请撤离</d>
    <d p="180.51300,1,25,16777215,1600696434,0,223b1349,38563615873171463">想到了阿甘正传里的情节</d>
    <d p="393.42500,1,25,16777215,1600695990,0,eade34b9,38563382752182277">危险发言</d>
    <d p="17.92200,1,25,16777215,1600695658,0,dd644daf,38563208785559555">接受挑战</d>
    <d p="9.37000,1,25,16777215,1600695468,0,cf36df5d,38563109324455941">接受挑战</d>
    <d p="8.47700,1,25,16777215,1600695374,0,ed0b0105,38563060026179587">接受挑战</d>
    <d p="171.35900,1,25,16777215,1600695311,0,510a78db,38563026606489603">最主要是家長不認命</d>
    <d p="8.82800,1,25,16777215,1600695302,0,991b12e9,38563021911490563">接受挑战</d>
    <d p="20.20900,1,25,16777215,1600695133,0,1dcad98a,38562933323595783">接点</d>
    <d p="339.84000,1,25,16777215,1600694132,0,3c93707d,38562408755101699">郎咸平</d>
    <d p="192.55900,1,25,16777215,1600694072,0,df38d8f3,38562377414737923">魔幻</d>
    <d p="431.97000,1,25,16777215,1600693752,0,bb0a338d,38562209469562885">这锅一甩</d>
    <d p="139.89100,1,25,16777215,1600693316,0,bb0a338d,38561980674473991">说到底都是需求供给，经济学还是很重要的</d>
    <d p="15.27900,1,25,16777215,1600692728,0,2fef3c56,38561672641118215">不接受</d>
    <d p="8.85300,1,25,16777215,1600692665,0,6930d4a,38561639793950725">接受挑战</d>
    <d p="181.07900,1,25,16777215,1600692245,0,ea5f4216,38561419480268805">是是是</d>
    <d p="177.01900,1,25,16777215,1600692228,0,ea5f4216,38561410618753027">三生三世</d>
    <d p="174.42000,1,25,16777215,1600692222,0,ea5f4216,38561407497142277">没有弹幕</d>
    <d p="7.91200,1,25,16777215,1600692102,0,e595203,38561344632389639">接受挑战</d>
    <d p="11.16400,1,25,16777215,1600691930,0,730c242,38561254308052997">接受挑战</d>
    <d p="283.28100,1,25,16777215,1600691743,0,19490fd2,38561155993567237">在那换？</d>
    <d p="370.78900,1,25,16777215,1600691261,0,f47a6aa9,38560903433551877">育才杨光老师</d>
    <d p="18.67800,1,25,16777215,1600691233,0,5fab0bc8,38560888697389059">接受挑战</d>
    <d p="101.30000,1,25,16777215,1600691225,0,ef1345b0,38560884620001283">真实</d>
    <d p="335.09600,1,25,16777215,1600690039,0,33012f86,38560262848512003">老子读了六年换来的博士学位，脑子抽了才换房子。引进人才给的房子不香吗</d>
    <d p="23.35800,1,25,16777215,1600689935,0,54b6651e,38560208098164739">挑战不起</d>
    <d p="551.92600,1,25,16777215,1600689931,0,805c50c5,38560206410481671">不生立减百分百</d>
    <d p="11.91600,1,25,16777215,1600689879,0,2939b26e,38560178759008261">接受现实</d>
    <d p="427.65800,1,25,16777215,1600689138,0,fb4b0140,38559790686273543">？？？</d>
    <d p="277.86700,1,25,16777215,1600688989,0,fb4b0140,38559712152649731">换</d>
    <d p="7.69900,1,25,16777215,1600688783,0,c8928788,38559604244742149">接受挑战</d>
    <d p="14.67100,1,25,16777215,1600688725,0,fb4b0140,38559574062530563">接受挑战</d>
    <d p="26.07000,1,25,16777215,1600688381,0,57e0e307,38559393550172165">接收毒打</d>
    <d p="12.70000,1,25,9487136,1600688312,0,cfe1bfbd,38559357245849607">接受挑战</d>
    <d p="237.46000,1,25,16777215,1600688093,0,f8cdbf35,38559242599792647">要学区房是为了上好学校，上好学校是为了有好学历，所以…</d>
    <d p="10.89900,1,25,16777215,1600688084,0,5f141833,38559238014894085">接受挑战</d>
    <d p="11.74800,1,25,52480,1600687937,0,2a09d6e4,38559160611635203">坚强·</d>
    <d p="208.21100,1,25,16777215,1600687849,0,6bf8327f,38559114750590979">阿甘</d>
    <d p="173.14100,1,25,16777215,1600687800,0,ad45861b,38559089090363395">有理有据</d>
    <d p="89.50200,1,25,16777215,1600687697,0,6bf8327f,38559034880557059">毒打</d>
    <d p="8.49900,1,25,16777215,1600687633,0,40b8f0df,38559001458245635">接受挑战</d>
    <d p="608.00000,1,25,16777215,1600687620,0,ade61b1a,38558994316918787">\\</d>
    <d p="122.46000,1,25,16777215,1600686987,0,bb150107,38558662482984965">这我就不同意了，头发是越多越值钱，越少越卖不上价钱的！</d>
    <d p="438.64900,1,25,16777215,1600686950,0,141564f0,38558643456049159">妈呀</d>
    <d p="274.82600,1,25,16777215,1600686805,0,ac1922b0,38558567449493509">换</d>
    <d p="245.81800,1,25,16777215,1600686773,0,c0f9ce2,38558550500835331">三国志14</d>
    <d p="15.42300,1,25,16777215,1600686661,0,be89d22a,38558491546222599">接受挑战</d>
    <d p="442.75800,1,25,16777215,1600686012,0,fcaaed83,38558151441121285">听懂掌声</d>
    <d p="19.64900,1,25,16777215,1600685700,0,672c65b3,38557987699163139">接受挑战</d>
    <d p="13.10500,1,25,16777215,1600685408,0,d0bbc86a,38557834642194437">接受挑战</d>
    <d p="237.24500,1,25,16777215,1600685327,0,6a0336fc,38557792266092547">没事，美国只要办好大学就不缺人才</d>
    <d p="139.77300,1,25,16777215,1600685213,0,6a0336fc,38557732369858567">我们这届是真的倒霉，啥好处都没赶上</d>
    <d p="9.44000,1,25,16777215,1600684702,0,902807e8,38557464499585029">接受挑战</d>
    <d p="16.32100,1,25,16777215,1600684534,0,3ade79cb,38557376495222791">接受挑战</d>
    <d p="287.29900,1,25,16777215,1600684515,0,9150773b,38557366606626821">换</d>
    <d p="608.08500,1,25,16777215,1600683909,0,e71b34c6,38557049012355077">哈哈哈</d>
    <d p="570.66000,4,25,16707842,1600683869,0,e71b34c6,38557027963764739">降维打击</d>
    <d p="389.14000,4,25,16707842,1600683687,0,e71b34c6,38556932758831107">说的太对了</d>
    <d p="285.70800,1,25,16777215,1600683189,0,6c9c71e5,38556671207800835">huan</d>
    <d p="283.00000,1,25,16777215,1600682957,0,1068a3cb,38556550019678215">换</d>
    <d p="275.96000,1,25,16777215,1600682722,0,270939e9,38556426436083719">换，金钱的选择比一般学历多</d>
    <d p="338.45800,1,25,16777215,1600682634,0,83367a39,38556380383674375">原价给我来一套，最少百分之三十</d>
    <d p="182.86500,1,25,16777215,1600682582,0,1159caed,38556353241808903">东野圭吾的《湖畔》</d>
    <d p="182.86500,1,25,16777215,1600682561,0,1159caed,38556342368075779">东野圭吾《湖畔》》</d>
    <d p="186.04700,1,25,16777215,1600682489,0,f77311df,38556304216162309">6666</d>
    <d p="163.11300,1,25,16777215,1600682463,0,f77311df,38556290871459843">？？？</d>
    <d p="6.97400,1,25,16777215,1600682367,0,63283006,38556240373088261">接受挑战</d>
    <d p="184.39000,1,25,16707842,1600682330,0,a58c1d5,38556221286383619">？？？？？？？？？？</d>
    <d p="6.59100,1,25,16777215,1600682303,0,f77311df,38556207046197255">接受挑战</d>
    <d p="528.79800,1,25,16777215,1600682271,0,d75d2912,38556189891493891">成本法和收益发的差别</d>
    <d p="13.58900,1,25,16777215,1600682062,0,fd79aed6,38556080628301827">接受挑战</d>
    <d p="20.62300,1,25,16777215,1600681656,0,75e0ddb3,38555867577581575">接受挑战</d>
    <d p="568.32900,1,25,16777215,1600681105,0,8816bc52,38555578975387655">我进来到现在就看了图 你说啥 一句没有听到</d>
    <d p="161.23900,1,25,16777215,1600681067,0,40a9014c,38555559061880835">卷就完了</d>
    <d p="193.94000,1,25,16777215,1600681018,0,5420405a,38555533373865991">那个</d>
    <d p="26.50700,1,25,16777215,1600680658,0,b1cfbb97,38555344479191047">接收挑战</d>
    <d p="1.17700,1,25,16777215,1600680618,0,d08049e2,38555323295334403">学历可复制，学区房可以复制？</d>
    <d p="9.04000,5,25,9599289,1600680616,0,b9898caa,38555322532495365">被挑战接受</d>
    <d p="450.33400,1,25,16777215,1600680001,0,b7c86826,38554999855251459">吊图一堆</d>
    <d p="15.40900,1,25,16777215,1600679572,0,87ddcd99,38554774811443207">接受挑战</d>
    <d p="18.81200,1,25,16777215,1600679518,0,dbf8bb7b,38554746918797315">接受挑战</d>
    <d p="284.21600,1,25,16777215,1600679505,0,66d58513,38554740060061699">我不配</d>
    <d p="82.00000,1,25,16777215,1600678969,0,aaa08deb,38554459035926533">听懂掌声</d>
    <d p="303.10000,1,25,16777215,1600678682,0,831bede8,38554308593582083">换</d>
    <d p="15.53700,1,25,16777215,1600678538,0,eb13eca0,38554233103974403">接受挑战</d>
    <d p="253.71900,1,25,16777215,1600678445,0,29d91470,38554183940440067">换一批家长</d>
    <d p="95.75900,1,25,16777215,1600678438,0,e9004157,38554180698767363">hhhh张总</d>
    <d p="282.41900,1,25,16777215,1600678312,0,e29c7aae,38554114245787653">换</d>
    <d p="278.34100,1,25,16777215,1600678221,0,dcae1e98,38554066717507587">换</d>
    <d p="186.70700,1,25,16777215,1600677739,0,a4f0b0bd,38553814215163909">？？？？</d>
    <d p="276.42000,1,25,16777215,1600677409,0,720cae3b,38553641148219395">换啊干嘛不换</d>
    <d p="19.03600,1,25,16777215,1600677085,0,b2154977,38553471062900743">接受挑战</d>
    <d p="276.73800,1,25,16777215,1600676807,0,3b6e4c53,38553325642711047">换</d>
    <d p="278.06700,1,25,16777215,1600676691,0,8075ee85,38553264436281347">你语速变慢了</d>
    <d p="9.31800,1,25,16777215,1600676691,0,3d9f7629,38553264718872581">接受挑战</d>
    <d p="274.60800,1,25,16777215,1600676355,0,1474216,38553088569638917">换啊</d>
    <d p="12.37900,1,25,16777215,1600675839,0,71ddacde,38552817741332485">接受挑战</d>
    <d p="416.08300,1,25,16777215,1600675693,0,d042fb82,38552741223596039">顾家直呼内行</d>
    <d p="8.05900,1,25,16777215,1600675411,0,4255c383,38552593656971269">接受挑战</d>
    <d p="424.77300,1,25,16777215,1600675282,0,ad9e6f26,38552525670973443">？？？？？？？？？？？？？？？/</d>
    <d p="275.94500,1,25,16777215,1600675098,0,d042fb82,38552429251788805">我换爆</d>
    <d p="13.82000,1,25,16777215,1600674865,0,ad9e6f26,38552307478036483">接受挑战</d>
    <d p="30.90800,1,25,16777215,1600674828,0,d042fb82,38552287631114245">？？</d>
    <d p="278.08800,1,25,16777215,1600674822,0,c672237c,38552284759064583">换</d>
    <d p="230.43400,1,25,16777215,1600674774,0,c672237c,38552259773595655">算了算了就这样吧</d>
    <d p="189.35600,1,25,16777215,1600674733,0,c672237c,38552238238466055">？？？？？</d>
    <d p="317.88500,1,25,16777215,1600674336,0,e8766b41,38552029694525445">重庆学区房,一房一个名额.用完作废~ 入学优先录取大面积的,小户型只能拼运气</d>
    <d p="36.08700,1,25,16777215,1600674126,0,4aeda3aa,38551919943221255">？？？？？？？</d>
    <d p="46.35600,1,25,16777215,1600674094,0,23318bad,38551902980407301">你不对劲</d>
    <d p="40.35500,1,25,16777215,1600674088,0,23318bad,38551899850932231">你不对经</d>
    <d p="33.76400,1,25,16777215,1600674081,0,23318bad,38551896374378501">???????</d>
    <d p="136.74200,1,25,16777215,1600673839,0,24c2d3e3,38551769452642309">第三新北京市</d>
    <d p="8.36200,5,25,4351678,1600673404,0,6aa5c27b,38551541138849799">接受挑战！！！！！！</d>
    <d p="13.46100,1,25,16777215,1600673306,0,c362aad7,38551489985642499">接受挑战</d>
    <d p="73.24000,1,25,16777215,1600673243,0,3358e010,38551456987480069">学历不等于能力</d>
    <d p="18.23800,1,25,16777215,1600673188,0,3358e010,38551428162650119">接受挑战</d>
    <d p="24.59200,1,25,16777215,1600673131,0,f5f9657,38551398168133635">接受挑战</d>
    <d p="170.25700,1,25,16777215,1600672705,0,5ec5da27,38551174880690181">？？？？</d>
    <d p="110.30800,1,25,16777215,1600672366,0,9a84034a,38550996859748355">我们单位很多都是当时退伍带编转业过来的。。。。</d>
    <d p="166.20700,1,25,16777215,1600672257,0,5ab4fdb,38550939627421699">？</d>
    <d p="279.31300,1,25,16777215,1600672212,0,79e273f1,38550916053860355">必须换</d>
    <d p="7.47900,1,25,16777215,1600671631,0,10fb647e,38550611670597637">接受挑战</d>
    <d p="289.33600,1,25,16777215,1600671157,0,f6a910e8,38550363364130819">我也是这么想的</d>
    <d p="24.36200,1,25,16777215,1600670884,0,f6a910e8,38550219918934019">接受挑战</d>
    <d p="15.29800,1,25,16777215,1600670528,0,c9a4f8fb,38550033627348995">挑战</d>
    <d p="13.15800,1,25,16777215,1600670438,0,7922b1e6,38549986080718853">接受挑战</d>
    <d p="11.22200,1,25,16777215,1600669450,0,78994f41,38549468226781191">接受挑战</d>
    <d p="277.96500,1,25,16777215,1600668520,0,336922d9,38548980866482181">换</d>
    <d p="390.08100,1,25,16777215,1600668384,0,6f12c2bf,38548909302743043">学军小学？</d>
    <d p="335.47500,1,25,16777215,1600668312,0,6f12c2bf,38548871565541381">86和BRZ？</d>
    <d p="11.62200,1,25,16777215,1600667930,0,129c0898,38548671115034631">接受挑战！！</d>
    <d p="24.68000,1,25,16777215,1600667799,0,ef0bab35,38548602534494215">接收挑战</d>
    <d p="387.49900,1,25,16777215,1600667774,0,ea8f503,38548589277872133">做人太累了</d>
    <d p="280.44000,1,25,16777215,1600667405,0,7dca5aa5,38548396163203075">换</d>
    <d p="195.93200,1,25,16777215,1600667321,0,7dca5aa5,38548351835176965">？？？？</d>
    <d p="286.92000,1,25,16777215,1600667248,0,fd478adf,38548313552715779">换换换换换</d>
    <d p="13.55200,1,25,16777215,1600667138,0,7dca5aa5,38548256185122823">接受挑战</d>
    <d p="15.29300,1,25,16777215,1600666400,0,9b4d1b5c,38547869192421381">接受挑战</d>
    <d p="275.10000,1,25,16777215,1600666069,0,2796306a,38547695500001283">换！</d>
    <d p="26.27800,1,25,16777215,1600665823,0,16c5a09f,38547566857551877">接受挑战</d>
    <d p="11.75800,1,25,16777215,1600665623,0,9a8c2012,38547461778178051">不接受</d>
    <d p="423.14600,1,25,16777215,1600665611,0,2c0b276e,38547455551209479">哈哈哈哈哈哈</d>
    <d p="18.56300,1,25,16777215,1600664310,0,6976be1d,38546773309915143">接受不了</d>
    <d p="272.30200,1,25,16777215,1600664299,0,a7bb5465,38546767872000007">我换爆</d>
    <d p="13.93500,1,25,16777215,1600664229,0,4ac59e88,38546730898685955">接受挑战</d>
    <d p="286.22700,1,25,16777215,1600664202,0,e552bee1,38546716520087555">必须换</d>
    <d p="276.70100,1,25,16777215,1600664192,0,e552bee1,38546711527292935">换</d>
    <d p="13.17900,1,25,16777215,1600664030,0,c2a339fe,38546626431156231">不接受</d>
    <d p="167.83500,1,25,16777215,1600664004,0,8b416957,38546613093269509">？</d>
    <d p="31.90000,1,25,16777215,1600663898,0,63417e3,38546557562257413">来啊 谁怕谁</d>
    <d p="421.73900,1,25,16777215,1600663895,0,2f02093c,38546555992014851">？？？？？？？？？？？</d>
    <d p="20.09700,1,25,16777215,1600663885,0,63417e3,38546550547283971">来啊</d>
    <d p="15.88300,1,25,16777215,1600663877,0,63417e3,38546546348785671">怕你了</d>
    <d p="315.81900,1,25,16777215,1600663769,0,b1594f8e,38546489536937989">++++++++++++++++++++++++++++++++++</d>
    <d p="179.66100,1,25,16777215,1600663649,0,4df38d46,38546427003011079">东野圭吾 湖畔</d>
    <d p="237.92600,1,25,16777215,1600663473,0,930db84b,38546334521753603">草 神秘6</d>
    <d p="608.00000,1,25,16777215,1600663300,0,63e6f499,38546243877076999">+</d>
    <d p="212.87300,1,25,16777215,1600663127,0,6fae568c,38546153119154183">不生孩子，屁事没有</d>
    <d p="383.25200,1,25,16777215,1600663024,0,a33dae15,38546098964922373">哈哈哈我不是小中产</d>
    <d p="433.02200,1,25,16777215,1600662692,0,350db729,38545924921753603">?????</d>
    <d p="77.29900,1,25,16777215,1600662677,0,71c387b0,38545917197418501">弔图一堆</d>
    <d p="280.22500,1,25,16777215,1600662612,0,1233c42d,38545883184234501">不换</d>
    <d p="25.66300,1,25,16777215,1600662593,0,f660bc0d,38545873168760835">接受挑战</d>
    <d p="272.65200,1,25,16777215,1600662564,0,2691de7f,38545857749450759">我换</d>
    <d p="14.43200,1,25,16777215,1600662378,0,701f7b06,38545760670711811">就不</d>
    <d p="496.45400,1,25,16777215,1600662360,0,666cad5d,38545750892740615">出台房产税游戏就玩不下去了</d>
    <d p="407.95900,1,25,16777215,1600662271,0,666cad5d,38545704539389955">自我以上人人平等，自我以下阶级分明</d>
    <d p="278.94300,1,25,16777215,1600662271,0,8d8fc34a,38545704098988035">换啊</d>
    <d p="297.91800,1,25,16777215,1600662213,0,b6f9e0de,38545673722265605">换</d>
    <d p="582.14500,1,25,16777215,1600662141,0,42c06351,38545636429135879">。。。。。。。。。。。。。。。。</d>
    <d p="528.19200,1,25,16777215,1600662088,0,42c06351,38545608196751365">不，是利润</d>
    <d p="460.39500,1,25,16777215,1600662020,0,42c06351,38545572587634693">好东西</d>
    <d p="417.71100,1,25,16777215,1600661977,0,42c06351,38545550214168643">。。。。。。。。</d>
    <d p="367.67800,1,25,16777215,1600661927,0,42c06351,38545523987185669">对</d>
    <d p="5.28400,1,25,16777215,1600661925,0,c75150fe,38545523090128899">接受挑战</d>
    <d p="354.02200,1,25,16777215,1600661913,0,42c06351,38545516867878917">对</d>
    <d p="123.02200,1,25,16777215,1600661836,0,2bc37764,38545476438458375">我砖石第一个不服</d>
    <d p="20.21800,1,25,16777215,1600661774,0,a775dd0,38545443754344453">接受挑战</d>
    <d p="196.34300,1,25,16777215,1600661756,0,42c06351,38545434153582599">？？？？？？？？？？？？？？？？？？</d>
    <d p="168.66900,1,25,16777215,1600661728,0,42c06351,38545419694243845">？？？？？？？？</d>
    <d p="197.00300,1,25,16777215,1600661599,0,5198edb3,38545352256651267">啊？？？？？？？？？？？？</d>
    <d p="271.98900,1,25,16777215,1600661028,0,16939671,38545052642836487">弹幕呢</d>
    <d p="16.69200,1,25,16777215,1600660962,0,85fc826a,38545017836929027">接受挑战</d>
    <d p="276.26600,1,25,16777215,1600660892,0,f8c4960d,38544981152497671">换</d>
    <d p="165.39600,1,25,16777215,1600660781,0,f8c4960d,38544922981171205">？？？？？？？</d>
    <d p="245.75300,1,25,16777215,1600660527,0,40822561,38544789968257029">emmm</d>
    <d p="26.15000,1,25,16777215,1600660526,0,dd278ec7,38544789267283975">接受挑战</d>
    <d p="278.57100,1,25,16777215,1600660355,0,ebcec47d,38544699988377603">换</d>
    <d p="199.80800,1,25,16777215,1600660276,0,ebcec47d,38544658572247043">恶心</d>
    <d p="295.19900,1,25,16777215,1600660104,0,bbf45a6f,38544568490655751">换</d>
    <d p="423.06600,1,25,16777215,1600660094,0,1df88c47,38544563185385475">？？？？？？？？？？？？</d>
    <d p="12.05900,1,25,16777215,1600659957,0,b62b5d3f,38544491124621315">接受挑战</d>
    <d p="8.98800,1,25,16777215,1600659898,0,d721150e,38544460449054725">接受挑战</d>
    <d p="28.09900,1,25,16777215,1600659535,0,c7e6e2da,38544269754499079">接受挑战接受挑战</d>
    <d p="428.88800,1,25,16777215,1600659482,0,efdb6280,38544241907466245">、？？？？？？？？？</d>
    <d p="14.93000,1,25,16777215,1600659384,0,f4a10508,38544190587011075">接受挑战</d>
    <d p="468.50800,5,25,15138834,1600659357,0,d2181d8a,38544176791420933">感觉要开始了</d>
    <d p="136.70400,1,25,16777215,1600658998,0,efdb6280,38543988307263491">阴间的学区房？？？？</d>
    <d p="237.11000,1,25,16777215,1600658188,0,98e2e3a3,38543563900846085">很多人生小孩有时候也是把自己年轻时候没能完成的期望一部分转移到了小孩身上啊</d>
    <d p="301.99800,1,25,16777215,1600658100,0,5ce332f4,38543517747773445">学区房小孩毕业之后再转手，还能赚一笔</d>
    <d p="162.40900,1,25,16777215,1600658045,0,98e2e3a3,38543488810745863">哈哈哈哈</d>
    <d p="94.36900,1,25,16777215,1600657966,0,98e2e3a3,38543447321214981">太多人往大城市跑了，都想在那里扎下自己的根</d>
    <d p="189.33800,1,25,16777215,1600657323,0,b260e101,38543110156845063">因为学区房混圈子，学位只是一张纸</d>
    <d p="11.10000,1,25,16777215,1600656685,0,a3bda8ae,38542775830970373">接受挑战</d>
    <d p="170.35100,1,25,16777215,1600656654,0,f34b82f4,38542759503593475">红红火火恍恍惚惚</d>
    <d p="11.26000,1,25,16777215,1600656471,0,f34b82f4,38542663414710275">？？</d>
    <d p="18.02100,1,25,16777215,1600655867,0,3b2f22de,38542346830741507">收到暗号</d>
    <d p="11.52400,1,25,16777215,1600655813,0,a8a136f5,38542318389166087">接受挑战</d>
    <d p="461.78000,1,25,16777215,1600655089,0,f43116a2,38541939164839941">你个糟老头子坏滴很</d>
    <d p="442.78000,1,25,16777215,1600655070,0,f43116a2,38541929095888901">无中生牛</d>
    <d p="432.28000,1,25,16777215,1600655060,0,f43116a2,38541923753394183">怎么可能</d>
    <d p="278.83600,1,25,16777215,1600654874,0,7913983,38541826029780999">换</d>
    <d p="172.52800,1,25,16777215,1600654499,0,ed0677a,38541629440655365">？？？</d>
    <d p="433.96000,1,25,16777215,1600654440,0,4cfc78ff,38541598864703491">继续迫害</d>
    <d p="278.51600,1,25,16777215,1600654285,0,4cfc78ff,38541517136592903">换啊</d>
    <d p="17.46100,1,25,16777215,1600654272,0,ed0677a,38541510657441797">接受挑战！</d>
    <d p="387.40700,1,25,16777215,1600654117,0,69ac7b94,38541429069840389">是的，努力提升的本质目的就是为了和你不平等。</d>
    <d p="200.36500,1,25,16777215,1600653765,0,cf8b449d,38541244849192963">没必要没必要</d>
    <d p="97.30100,1,25,16777215,1600653662,0,cf8b449d,38541190885801987">说到底还是人太多了啊，所以绝育吧各位</d>
    <d p="275.24700,1,25,16777215,1600653351,0,da128a77,38541027896197125">换</d>
    <d p="174.73200,1,25,16777215,1600653251,0,da128a77,38540975204728837">魔幻</d>
    <d p="164.09500,1,25,16777215,1600653240,0,da128a77,38540969729589251">哈哈哈哈</d>
    <d p="23.06300,1,25,16777215,1600653176,0,a930ec92,38540936102805511">家长以为有了学区房就能有学历</d>
    <d p="64.32500,1,25,16777215,1600653141,0,da128a77,38540917398831109">对啊，傻了吗</d>
    <d p="9.17900,1,25,16777215,1600653114,0,cfbcce6e,38540903243579395">接受挑战</d>
    <d p="178.74200,1,25,16777215,1600652890,0,64846179,38540785852874755">我要减肥！！</d>
    <d p="412.05000,1,25,16777215,1600652886,0,91f8563c,38540784125870087">顾佳上线</d>
    <d p="394.72900,1,25,16777215,1600652510,0,f2a0c6c2,38540586793304071">我读初中的时候班里一般是高官子弟和企业富二代，后悔没抱好大腿</d>
    <d p="19.32200,1,25,16777215,1600652076,0,f2a0c6c2,38540359056228359">接受挑战</d>
    <d p="14.42200,1,25,16777215,1600651702,0,bfc08a4a,38540163197960197">接受挑战</d>
    <d p="538.85400,1,25,16777215,1600651515,0,b1d52a6b,38540065154007043">万物皆可投机</d>
    <d p="14.12700,1,25,16777215,1600651502,0,140c944c,38540058479296517">接受挑战</d>
    <d p="27.18000,1,25,16777215,1600651453,0,adbf15f9,38540032564789253">这一期不是恰饭雷克萨斯了吧？</d>
    <d p="441.39900,1,25,16777215,1600651412,0,b1d52a6b,38540011309629447">成人的世界我不懂</d>
    <d p="282.75500,1,25,16777215,1600651122,0,e1dd9575,38539859298615299">换</d>
    <d p="53.69100,1,25,16777215,1600651014,0,b1d52a6b,38539802336296967">学博士啊</d>
    <d p="429.99200,1,25,16777215,1600650953,0,6cf165bd,38539770530365445">牛顿躺枪</d>
    <d p="11.86900,1,25,16777215,1600650683,0,6017e07e,38539628932235271">接受挑战</d>
    <d p="166.76400,1,25,16777215,1600650618,0,6cf165bd,38539594888642567">哈哈哈哈哈</d>
    <d p="15.83800,1,25,16777215,1600650467,0,6cf165bd,38539515773583363">接受挑战</d>
    <d p="435.65000,1,25,16777215,1600650099,0,3cd9a9d8,38539322623262725">牛顿</d>
    <d p="172.88500,1,25,16777215,1600650081,0,a42379f3,38539313293033477">就是针对你咋地不服吼吼吼</d>
    <d p="52.79100,1,25,16777215,1600649857,0,ab391840,38539195835219973">现实</d>
    <d p="281.00600,1,25,16777215,1600649847,0,161aa807,38539190829842439">换</d>
    <d p="163.10000,1,25,16777215,1600649826,0,3cd9a9d8,38539179766317059">NT</d>
    <d p="312.27900,1,25,16777215,1600648930,0,263dcd2c,38538709803991047">是投资</d>
    <d p="298.34900,1,25,16777215,1600648916,0,263dcd2c,38538702503280647">哈哈哈</d>
    <d p="106.17700,1,25,16777215,1600648559,0,361d6627,38538515160498181">确实</d>
    <d p="276.03800,1,25,16777215,1600648541,0,8a196dad,38538506072489989">肯定</d>
    <d p="168.84900,1,25,16777215,1600648109,0,2be82160,38538279611531269">哈哈哈</d>
    <d p="277.91300,1,25,16777215,1600648054,0,3d3c0258,38538250384048133">换换换</d>
    <d p="9.63900,1,25,16777215,1600647982,0,701c53bb,38538212695080963">接受挑战</d>
    <d p="278.63000,1,25,16777215,1600644502,0,8515b8db,38536388179132421">换</d>
    <d p="374.40900,1,25,16777215,1600643092,0,9d163821,38535649267548167">人家是说大概率</d>
    <d p="23.18700,1,25,16777215,1600642730,0,bcea864d,38535459239362567">接受挑战好吧</d>
    <d p="15.35200,1,25,16777215,1600642719,0,bcea864d,38535453660938243">极速</d>
    <d p="14.63900,1,25,16777215,1600642098,0,d39b4835,38535127834296327">放弃挑战</d>
    <d p="278.69500,1,25,16777215,1600640016,0,5056ec1e,38534036201144327">换</d>
    <d p="171.25600,1,25,16777215,1600634858,0,2561ad71,38531331829268485">半佛的每一斤都是我们一块一块硬币喂出来的</d>
    <d p="12.80200,1,25,16777215,1600633757,0,800b8695,38530754766962693">。</d>
    <d p="16.41000,1,25,16777215,1600630860,0,9b988b2f,38529235822837765">接受挑战</d>
    <d p="22.46000,1,25,16777215,1600630312,0,2338a4de,38528948718010373">接受挑战</d>
    <d p="171.99300,1,25,16777215,1600629524,0,f69ef22a,38528535562813447">终于来了一期硬核的了</d>
    <d p="243.78000,1,25,16777215,1600628252,0,dc4d446f,38527868550512643">教育真的靠学校？</d>
    <d p="9.91900,1,25,16777215,1600627379,0,235c85b5,38527410927828999">受就一个字</d>
    <d p="10.37900,1,25,16777215,1600626569,0,9c5cf83f,38526986443816967">接受挑战</d>
    <d p="169.44500,1,25,16777215,1600625997,0,7ca1450b,38526686119067655">哈哈哈哈哈哈哈哈哈</d>
    <d p="12.75900,1,25,16777215,1600625727,0,1bfc1a69,38526544691855367">我脆弱！</d>
    <d p="16.38100,1,25,16777215,1600625099,0,f0db2953,38526215518683139">接受挑战</d>
    <d p="130.51600,1,25,16777215,1600622485,0,56e46bc2,38524845282557955">为什么少，因为机会少。</d>
    <d p="388.69800,1,25,16777215,1600621236,0,4dc3353,38524190203576327">真实</d>
    <d p="12.89200,1,25,16777215,1600620860,0,4dc3353,38523993156222979">对不起</d>
    <d p="19.09900,1,25,16777215,1600620361,0,bc45daf2,38523731194150915">欣然接受挑战</d>
    <d p="192.07000,1,25,16777215,1600619580,0,bfd38c08,38523321728892931">？</d>
    <d p="220.14000,1,25,16777215,1600619244,0,6aabb652,38523145737469957">所以高学历自己多教教孩子他不香吗</d>
    <d p="237.49900,1,25,16777215,1600618659,0,23d76e68,38522839316824071">学区房可以等孩子毕业了再卖掉</d>
    <d p="275.47900,1,25,16777215,1600618532,0,412e98b9,38522772748500995">换</d>
    <d p="8.43200,1,25,16777215,1600618429,0,412e98b9,38522718362533895">接受挑战</d>
    <d p="1.95200,1,25,16777215,1600618394,0,412e98b9,38522700262539269">接受挑战</d>
    <d p="272.54500,1,25,16777215,1600618122,0,2ab0c203,38522557495246855">换了重新读一遍啊 不亏的</d>
    <d p="278.43600,1,25,16777215,1600618024,0,d82bb63c,38522506372972549">你已经大学毕业了所以你选择换</d>
    <d p="150.14800,1,25,16777215,1600618008,0,44230457,38522497864302599">第三新东京都，那个漫长的电梯还让我记忆尤新，太深了</d>
    <d p="431.16500,1,25,16777215,1600617930,0,89817a53,38522456837718019">？？？？？？</d>
    <d p="392.74900,1,25,16777215,1600617891,0,89817a53,38522436659445763">真实啊</d>
    <d p="13.79900,1,25,16777215,1600617851,0,9cc0a67d,38522415729868803">接受挑战</d>
    <d p="9.19300,1,25,16777215,1600617757,0,1fd278e0,38522366368153605">接受挑战</d>
    <d p="19.16100,1,25,16777215,1600617695,0,a6a2471c,38522333545103363">接受挑战</d>
    <d p="169.10800,1,25,16777215,1600617634,0,2ab0c203,38522301734453251">?????</d>
    <d p="307.05900,1,25,16777215,1600617632,0,48a546c7,38522300566339589">恍惚上元节妖刀，这不是幻神鬼泣哥吗</d>
    <d p="11.58300,1,25,16777215,1600616993,0,41b842b7,38521965745012739">接受挑战</d>
    <d p="343.90200,1,25,16777215,1600616670,0,88b08db6,38521796328161287">大师我悟了</d>
    <d p="276.65500,1,25,16646914,1600616590,0,dd60bc1d,38521754316963843">
        我不！！！！！你知道考研考博多不容易吗？？？没考之前我以为别人不读研不读博是不想读，真正考了以后我发现是他们真的考不上</d>
    <d p="167.27100,1,25,16777215,1600616096,0,5d5d51f0,38521495204397063">？？？？</d>
    <d p="26.04800,1,25,16777215,1600615890,0,84ed414,38521387399249927">接受挑战</d>
    <d p="397.45100,1,25,16777215,1600615674,0,13750aea,38521274215432195">真实</d>
    <d p="196.60500,1,25,16777215,1600615473,0,13750aea,38521168911138821">内卷</d>
    <d p="0.00000,1,25,16777215,1600615127,0,ce5e0f,38520987414167555">哎</d>
    <d p="275.42900,1,25,16777215,1600615125,0,e90ea913,38520986391281671">换</d>
    <d p="300.90700,1,25,16777215,1600615064,0,6fd9f273,38520954437500935">还有这种好事 在哪换</d>
    <d p="136.12800,1,25,16777215,1600614913,0,1dbdd9eb,38520875048239107">EVA</d>
    <d p="28.16200,1,25,16777215,1600614835,0,60bd7944,38520834414870531">接受挑战</d>
    <d p="42.00800,1,25,16777215,1600614784,0,6fd9f273,38520807705542659">瑶瑶！！!</d>
    <d p="277.48100,1,25,16777215,1600614623,0,bfb6d26a,38520723161481219">换</d>
    <d p="20.52000,1,25,16777215,1600614602,0,36ea358b,38520712147238919">无暗号</d>
    <d p="276.18000,1,25,16777215,1600614312,0,a329fbb,38520560095330309">换</d>
    <d p="329.15400,1,25,16777215,1600614189,0,150dd80d,38520495325315079">鸭大博士 副教授 硕导 不换</d>
    <d p="11.73800,1,25,16777215,1600614055,0,9c1727af,38520425374810119">接受挑战</d>
    <d p="279.74700,1,25,16777215,1600613805,0,56f56ac5,38520294124552197">换</d>
    <d p="494.18200,1,25,16777215,1600613649,0,bb5547e0,38520212409548803">jio</d>
    <d p="14.88500,1,25,16777215,1600613540,0,56f56ac5,38520155282604037">接受挑战</d>
    <d p="382.16200,1,25,16777215,1600613442,0,50ebaae,38520103685324803">确实</d>
    <d p="281.46700,1,25,16777215,1600613266,0,a606c8ba,38520011389665287">换</d>
    <d p="444.14500,1,25,16777215,1600613190,0,170bc39d,38519971855204357">？</d>
    <d p="98.26000,1,25,16777215,1600613158,0,50ebaae,38519954850447367">那为什么还要增收大学生</d>
    <d p="49.10100,1,25,16777215,1600613109,0,50ebaae,38519929044467717">太真实了</d>
    <d p="33.51400,1,25,16777215,1600613093,0,50ebaae,38519920910663687">？？？？？</d>
    <d p="107.93900,1,25,16777215,1600613019,0,4e4c6a46,38519882352951301">生的早</d>
    <d p="171.47300,1,25,16777215,1600612917,0,170bc39d,38519828920139779">？？？？？？？？？？？？？？？？？</d>
    <d p="8.59900,1,25,16777215,1600612749,0,c5b6e824,38519740807774211">接受挑战</d>
    <d p="318.44800,1,25,16777215,1600612576,0,ac9ecf2a,38519649849049095">学期房是投资</d>
    <d p="278.78700,1,25,16777215,1600612536,0,ac9ecf2a,38519629054214151">换</d>
    <d p="275.31800,1,25,16777215,1600612513,0,5b8feee6,38519616925335557">换</d>
    <d p="13.74900,1,25,16777215,1600612382,0,d98a1e01,38519548246228999">接受挑战</d>
    <d p="184.60300,1,25,16777215,1600612176,0,92f43665,38519440329932805">??????</d>
    <d p="172.92500,1,25,16777215,1600612117,0,8698a765,38519409414766599">被冒犯掉了</d>
    <d p="279.44300,1,25,16777215,1600611907,0,8f7df5a3,38519299141271557">换</d>
    <d p="281.56600,1,25,16777215,1600611729,0,5fe5b24a,38519205974769667">不换 因为学区房有一套就够了</d>
    <d p="548.76200,1,25,16777215,1600611655,0,43d203e3,38519166997626883">但穷人不承认</d>
    <d p="346.95600,1,25,16777215,1600611654,0,e459c402,38519166398889987">epic</d>
    <d p="378.41300,1,25,16777215,1600611500,0,11157bb0,38519085935362055">有生产资料没</d>
    <d p="8.53100,1,25,16777215,1600611404,0,c06b53c6,38519035523497991">接受挑战</d>
    <d p="372.11600,1,25,16777215,1600611161,0,9724b264,38518907947450373">博士根本不夸张好吧，一线城市的中学硕士老师简直少得可怜</d>
    <d p="8.24000,5,25,16707842,1600611109,0,ca83ccc5,38518880593772551">接受挑战</d>
    <d p="16.78600,1,25,16777215,1600610974,0,8700fa50,38518809691160579">Get it</d>
    <d p="148.42000,1,25,16777215,1600610950,0,46ff8ef8,38518797508804611">听得懂好伐</d>
    <d p="272.31200,1,25,16777215,1600610753,0,86c468ed,38518694239272963">换换换，不用最好的，我要求低</d>
    <d p="7.61100,1,25,16777215,1600610471,0,86c468ed,38518546397921285">接受挑战</d>
    <d p="43.02200,1,25,16777215,1600610413,0,c1103cb8,38518515853426695">坚守挑战</d>
    <d p="7.79300,1,25,16777215,1600610219,0,31167984,38518414342881287">接受挑战</d>
    <d p="468.70000,1,25,16777215,1600610189,0,10908a6c,38518398289182723">吊图一堆</d>
    <d p="210.26100,1,25,16777215,1600610020,0,9c7ea950,38518309983879239">买学区房的钱课下 多带孩子出去走走看看时间 哪怕去补习都行</d>
    <d p="165.71600,1,25,16777215,1600609937,0,9e8d1877,38518266100449285">？？？？？</d>
    <d p="422.43600,1,25,16777215,1600609803,0,4be16364,38518196173537287">？？？？？？</d>
    <d p="332.69900,1,25,16777215,1600609709,0,4be16364,38518146817064965">还可能h价打包叠邮</d>
    <d p="159.50000,1,25,16777215,1600609701,0,8e1eb298,38518142351179779">北京不就是吗。。。。</d>
    <d p="164.05100,1,25,16777215,1600609677,0,9e19074d,38518129893572613">？</d>
    <d p="14.11900,1,25,16777215,1600609527,0,9e19074d,38518051325870087">接受挑战</d>
    <d p="275.02700,1,25,16777215,1600609526,0,f3846ae3,38518050623324167">换</d>
    <d p="9.95700,1,25,16777215,1600609114,0,3acfc5a3,38517834660708355">接受挑战</d>
    <d p="440.08300,1,25,16777215,1600609021,0,571370d,38517785784483847">？？？</d>
    <d p="290.64400,1,25,16777215,1600608878,0,24caee83,38517711293120517">换，</d>
    <d p="10.54000,1,25,16777215,1600608527,0,40f7222,38517527000121351">直接投降</d>
    <d p="18.92600,1,25,16777215,1600608510,0,e1bdfcba,38517518257618949">接受挑战</d>
    <d p="283.78900,1,25,16777215,1600608307,0,308f7468,38517411416113157">换</d>
    <d p="13.07900,1,25,16777215,1600608228,0,f9d5066,38517370168803333">接受挑战</d>
    <d p="276.62800,1,25,16777215,1600608159,0,82563975,38517334124527623">换</d>
    <d p="9.87900,1,25,16777215,1600608147,0,d061a128,38517328044359683">接受挑战</d>
    <d p="283.62100,1,25,16777215,1600607945,0,93d98168,38517221683101701">换</d>
    <d p="276.40000,1,25,16777215,1600607933,0,1a6294f6,38517215568855047">换</d>
    <d p="15.62500,1,25,16777215,1600607873,0,82563975,38517184287211525">接受挑战</d>
    <d p="293.21600,1,25,16777215,1600607856,0,87853dd1,38517175312973829">不换</d>
    <d p="35.20600,1,25,16777215,1600607799,0,5fb0bfb5,38517145412829189">？？？？？？？？？？？？？？？？？？？？？？？？</d>
    <d p="229.83500,1,25,16777215,1600607692,0,c9b70bc5,38517089305100293">有些女的要价高就是这么回事</d>
    <d p="499.60400,1,25,16777215,1600607554,0,bf592d80,38517017005260805">恶心到我了！唉。。。。。。</d>
    <d p="168.83900,1,25,16777215,1600607536,0,1a6294f6,38517007531900931">哈哈哈</d>
    <d p="9.07500,1,25,16777215,1600607404,0,36d3c501,38516938406625285">接受挑战</d>
    <d p="500.51800,1,25,16707842,1600606991,0,3c28c175,38516721625595909">可是学区房是老破小啊，很多人危房</d>
    <d p="16.11800,1,25,16777215,1600606980,0,31645595,38516715685937155">接受挑战</d>
    <d p="21.84200,1,25,16777215,1600606953,0,3bb28f0,38516701732536323">接受挑战</d>
    <d p="360.86200,1,25,16777215,1600606888,0,6eb8f035,38516667614494723">卷</d>
    <d p="284.18200,1,25,16777215,1600606806,0,6eb8f035,38516624576217095">换啊</d>
    <d p="163.70900,1,25,16777215,1600606684,0,6eb8f035,38516560632479747">？</d>
    <d p="19.97600,1,25,16777215,1600606651,0,2b1c2f9,38516543334121479">接受挑战</d>
    <d p="184.71100,1,25,16777215,1600606637,0,3c28c175,38516536132501511">找对象不能找胖子</d>
    <d p="23.51200,1,25,16777215,1600606610,0,f7f3a431,38516522077913095">接受挑战</d>
    <d p="52.25500,1,25,16777215,1600606572,0,6eb8f035,38516502197436419">985+1</d>
    <d p="107.95200,1,25,16777215,1600606434,0,1169bb34,38516429548421127">真是</d>
    <d p="17.86200,1,25,16777215,1600606410,0,acdd5c8,38516417116504135">接受挑战</d>
    <d p="12.41900,1,25,16777215,1600606239,0,b2dcb29f,38516327200587781">接受挑战</d>
    <d p="170.09400,1,25,16777215,1600605868,0,94d9f768,38516132851220487">哈哈哈</d>
    <d p="282.16500,1,25,16777215,1600605601,0,dff76dee,38515992837488647">换</d>
    <d p="281.91800,1,25,16777215,1600605486,0,2c808270,38515932638740487">换</d>
    <d p="157.30900,1,25,16777215,1600605361,0,2c808270,38515867297775619">学生多了，老师真的累</d>
    <d p="73.27900,1,25,16777215,1600605225,0,dd900a67,38515795620790277">听懂掌声</d>
    <d p="320.51800,1,25,16777215,1600605224,0,a073f5a5,38515795521699847">而且保值，不会贬值</d>
    <d p="276.24800,1,25,16777215,1600605037,0,d42d9c86,38515697105502213">换</d>
    <d p="193.16900,1,25,16777215,1600604886,0,b9c8621e,38515617822146565">啊啊啊啊啊啊</d>
    <d p="16.37100,1,25,16777215,1600604874,0,5d28003,38515611895595015">接受挑战</d>
    <d p="426.06600,1,25,16777215,1600604874,0,10105657,38515611661238277">行吧 啥都是牛顿老师说的</d>
    <d p="426.06600,1,25,16777215,1600604857,0,10105657,38515603028836357">？？？？</d>
    <d p="9.19900,1,25,16777215,1600604744,0,5cc938be,38515543656890373">接受挑战</d>
    <d p="161.67900,1,25,16777215,1600604690,0,44677000,38515515106787335">啊这</d>
    <d p="12.63300,1,25,16777215,1600604637,0,e1c825e9,38515487764119555">接受挑战</d>
    <d p="273.51100,1,25,16777215,1600604633,0,10105657,38515485451485189">换换换</d>
    <d p="377.90200,1,25,16777215,1600604279,0,f2b4be73,38515300052238341">嗨我父上辈的就没努力这么比的过两代人的努力呢?</d>
    <d p="18.08900,1,25,16777215,1600604237,0,f40da266,38515277575487491">接受挑战</d>
    <d p="7.31600,1,25,16777215,1600604048,0,622c1b67,38515178498686983">接受挑战</d>
    <d p="185.18200,1,25,16777215,1600603967,0,f2b4be73,38515136313425923">66666</d>
    <d p="29.69700,1,25,16777215,1600603864,0,d3600a27,38515082105716739">老婆的持久性降低好多啊</d>
    <d p="538.54100,1,25,16777215,1600603738,0,3420c47a,38515016018690055">所以是击鼓传花 风险也要承担 可这个风险非常小</d>
    <d p="278.09900,1,25,16777215,1600603720,0,8630780f,38515006560010243">换</d>
    <d p="275.77600,1,25,16777215,1600603688,0,a8251950,38514990178631683">换</d>
    <d p="11.19000,1,25,16777215,1600603462,0,d2666b7f,38514871662280711">接受挑战</d>
    <d p="15.39400,1,25,16777215,1600603450,0,8630780f,38514865206198275">接受挑战</d>
    <d p="291.32500,1,25,16777215,1600603388,0,3420c47a,38514832605446151">爽啊</d>
    <d p="277.70400,1,25,16777215,1600603374,0,3420c47a,38514825470935043">huan</d>
    <d p="8.93100,1,25,16777215,1600603298,0,a8251950,38514785533296647">左上走了</d>
    <d p="297.39800,1,25,16777215,1600603226,0,636dd623,38514747733704707">炒股被侵犯到</d>
    <d p="153.36200,1,25,16777215,1600603216,0,5aa1758,38514742330916867">内卷化</d>
    <d p="10.79900,1,25,16777215,1600603195,0,12dd6d0e,38514731415240711">接受天</d>
    <d p="13.92200,1,25,16777215,1600602861,0,53cddaed,38514556512763909">接受挑战</d>
    <d p="9.86000,1,25,16777215,1600602829,0,8f7342e6,38514539437228039">接受挑战</d>
    <d p="11.58000,1,25,16777215,1600602574,0,f684ec0f,38514406108692483">接受挑战</d>
    <d p="175.26500,1,25,16777215,1600602316,0,2fcb9c1a,38514270453366789">被冒犯</d>
    <d p="20.45600,1,25,16777215,1600602161,0,2fcb9c1a,38514189236961287">接受挑战</d>
    <d p="11.01900,1,25,16777215,1600602097,0,b0d414cb,38514155755405317">接受挑战</d>
    <d p="297.22000,1,25,16777215,1600601948,0,f90d85a,38514077651697667">换</d>
    <d p="436.80000,1,25,16777215,1600601699,0,25d2d6,38513947067809799">奶茶妹妹</d>
    <d p="272.82000,1,25,16777215,1600601139,0,c081209e,38513653549891587">换</d>
    <d p="18.33000,1,25,16777215,1600601063,0,9ce90fed,38513613994459139">接受挑战</d>
    <d p="34.98400,1,25,16777215,1600600970,0,bb1572b,38513565103030275">接受挑战</d>
    <d p="275.46600,1,25,16777215,1600600831,0,407dee4c,38513492345487367">换</d>
    <d p="427.10000,1,25,16777215,1600600817,0,89fb757f,38513484805177347">666</d>
    <d p="162.46600,1,25,16777215,1600600737,0,407dee4c,38513442760949765">？</d>
    <d p="280.96200,1,25,16777215,1600600678,0,e625c621,38513412028235783">换换换</d>
    <d p="76.75400,1,25,16777215,1600600498,0,57b4928c,38513317347065861">听懂掌声</d>
    <d p="8.31900,1,25,16777215,1600600330,0,96320c1d,38513229410336775">接受挑战。</d>
    <d p="20.21700,1,25,16777215,1600600314,0,3b7356ee,38513221125013511">接受挑战</d>
    <d p="12.41100,1,25,16777215,1600600296,0,b9b9a6c2,38513211602894853">接受挑战</d>
    <d p="321.02900,1,25,16777215,1600600268,0,d7079351,38513196889276419">但部分城市已经只允许一个期间内一套房子只能一个孩子了</d>
    <d p="420.59500,1,25,16777215,1600599829,0,cd463a01,38512966723698691">？？？？？？？？？？？？？？？？</d>
    <d p="413.69700,1,25,16777215,1600599802,0,60e24813,38512952466735109">我的土豪初中同学上高中之后他们班的家长一起搞投资</d>
    <d p="409.35500,1,25,16777215,1600599756,0,fa37405,38512928296534019">为了雨薇</d>
    <d p="377.26100,1,25,16777215,1600599735,0,60e24813,38512917460025347">这是真的</d>
    <d p="10.29300,1,25,16777215,1600599454,0,f7df63e0,38512769988296707">接受挑战</d>
    <d p="168.74000,1,25,16777215,1600599451,0,3e426509,38512768577961991">无线内卷</d>
    <d p="11.06200,1,25,16777215,1600599409,0,625df9bc,38512746554195971">接受挑战</d>
    <d p="16.19600,1,25,16777215,1600599302,0,5c923d80,38512690527207429">接受挑战</d>
    <d p="181.14000,5,25,15138834,1600599200,0,b339dbde,38512636898836483">真就湖畔凶杀案呗</d>
    <d p="275.32000,1,25,16777215,1600598992,0,4d0dd1d6,38512528167272453">换</d>
    <d p="16.82000,1,25,16777215,1600598686,0,7636bac,38512367782330375">接受挑战</d>
    <d p="13.87400,1,25,16777215,1600598604,0,c28fb8ec,38512324427382787">接受挑战</d>
    <d p="27.46800,1,25,16777215,1600598455,0,47c5be37,38512246298509319">接受挑战</d>
    <d p="569.94800,1,25,16777215,1600598374,0,7e317f19,38512203885707271">劣币驱逐良笔</d>
    <d p="26.60100,1,25,16777215,1600598272,0,91c5ab09,38512150559850499">刚买</d>
    <d p="32.89200,1,25,16646914,1600598243,0,16198978,38512135009992711">接受毒打</d>
    <d p="442.11300,1,25,16777215,1600598229,0,199c3bec,38512128107216903">？？？？</d>
    <d p="367.28800,1,25,16777215,1600598122,0,7e317f19,38512071996342275">想想我高中怎么过的，多大点事。</d>
    <d p="271.35700,1,25,16777215,1600598077,0,d1fe64b9,38512048458956805">必换</d>
    <d p="10.78200,1,25,16777215,1600598066,0,bab960d0,38512042452189187">接受挑战嘿嘿嘿</d>
    <d p="385.46500,1,25,16777215,1600598064,0,43f67a0f,38512041315532807">。。</d>
    <d p="164.54000,1,25,16777215,1600598054,0,3be80274,38512036172267525">？？了？了</d>
    <d p="289.83800,1,25,16777215,1600598014,0,7e317f19,38512015116337159">不换，形而上的静止思考。</d>
    <d p="13.06100,1,25,16777215,1600597965,0,86756c7a,38511989419933699">接受挑战</d>
    <d p="8.55800,1,25,16777215,1600597880,0,199c3bec,38511945071460359">接受挑战</d>
    <d p="159.24000,1,25,16777215,1600597855,0,ef7e2359,38511931729903619">???</d>
    <d p="21.51200,1,25,16777215,1600597802,0,41ab3e36,38511903936348167">接受挑战</d>
    <d p="13.08000,1,25,16777215,1600597730,0,8f955fca,38511866064928771">接受挑战</d>
    <d p="215.75900,1,25,16777215,1600597699,0,39e620b0,38511849806757891">传说中的到6个钱包</d>
    <d p="605.03700,1,25,16777215,1600597639,0,48c23fdf,38511818421305347">去说脱口秀吧，我觉得你保送前三</d>
    <d p="285.29300,1,25,16777215,1600597396,0,800ddccc,38511691190239235">换</d>
    <d p="422.87400,1,25,16777215,1600597293,0,bdb30b25,38511637017657349">？？？？？</d>
    <d p="8.06000,1,25,16777215,1600597253,0,cd885b23,38511616077594627">接受挑战</d>
    <d p="455.77200,1,25,16777215,1600597172,0,c5f1f0c3,38511573623373827">致敬朱一旦</d>
    <d p="10.64300,1,25,16777215,1600597111,0,e87c5a3d,38511541560016903">接受挑战</d>
    <d p="168.03500,1,25,16777215,1600597038,0,bdb30b25,38511503422259205">？？？？？？</d>
    <d p="119.37900,1,25,16777215,1600596989,0,bdb30b25,38511477913550853">真实</d>
    <d p="19.51000,1,25,16777215,1600596987,0,a6ca1a67,38511476796817413">接受挑战</d>
    <d p="517.79000,1,25,16777215,1600596952,0,64195e41,38511458405318659">别说了，不会买的</d>
    <d p="137.16800,1,25,16777215,1600596936,0,cd463a01,38511449953796103">笑死了</d>
    <d p="30.81300,1,25,16777215,1600596901,0,bdb30b25,38511431481032709">？？/</d>
    <d p="16.00000,1,25,16777215,1600596886,0,bdb30b25,38511423701647367">接受挑战</d>
    <d p="280.42200,1,25,16777215,1600596814,0,5efe4d9d,38511386035224583">换</d>
    <d p="348.79700,1,25,16777215,1600596783,0,64195e41,38511369803792387">卸载很难卖</d>
    <d p="37.54400,1,25,16777215,1600596629,0,cd463a01,38511288947572739">泪目了</d>
    <d p="12.31500,1,25,16777215,1600596574,0,cd463a01,38511260352905221">接受挑战</d>
    <d p="425.97200,1,25,16777215,1600596465,0,576b05e1,38511203076538371">牛批</d>
    <d p="14.58600,1,25,16777215,1600596433,0,151b53f,38511186404704259">接受挑战</d>
    <d p="289.48800,1,25,16777215,1600596329,0,576b05e1,38511131519090695">必须换</d>
    <d p="278.92400,1,25,16777215,1600596318,0,576b05e1,38511125998862341">换</d>
    <d p="17.32700,1,25,16777215,1600596317,0,22d6110,38511125551120387">接受挑战</d>
    <d p="94.93100,1,25,16777215,1600596268,0,64195e41,38511099902951429">上啥学，钱留着幼儿园开始理财</d>
    <d p="274.47600,1,25,16777215,1600596114,0,a36df9b3,38511018997448709">换</d>
    <d p="12.11100,1,25,16777215,1600595960,0,7e1760da,38510938215677955">接受挑战</d>
    <d p="516.25500,1,25,16777215,1600595960,0,e6a18bb8,38510938414383109">这不就是泡沫吗？</d>
    <d p="9.66000,1,25,16777215,1600595956,0,72a1abc1,38510935969103879">接受挑战</d>
    <d p="26.75400,1,25,16777215,1600595946,0,576b05e1,38510930938036227">接受挑战</d>
    <d p="15.16000,1,25,16777215,1600595755,0,be7b8163,38510831045443591">接受挑战</d>
    <d p="280.37100,1,25,16777215,1600595676,0,90671c00,38510789670731783">联系我</d>
    <d p="355.39000,1,25,16777215,1600595324,0,aed2ef81,38510604847153157">确实啊啊啊</d>
    <d p="420.18200,5,25,16707842,1600595210,0,b0c9e9b4,38510545215684611">？？？？？？？</d>
    <d p="305.82200,5,25,15138834,1600595082,0,b0c9e9b4,38510477961592839">DNF！</d>
    <d p="279.54200,1,25,16707842,1600595030,0,b0c9e9b4,38510450690228227">换！</d>
    <d p="131.30500,1,25,16777215,1600595005,0,1c56b568,38510437695750147">靠家里 所向无敌</d>
    <d p="365.76000,1,25,16777215,1600594997,0,9a6acdf3,38510433260797959">博士夸张了啊</d>
    <d p="334.73600,1,25,16777215,1600594966,0,9a6acdf3,38510416965402629">学费都赚回来了</d>
    <d p="190.02200,1,25,16707842,1600594929,0,b0c9e9b4,38510397707255815">？？？？？？？？</d>
    <d p="6.97500,1,25,16777215,1600594869,0,1c56b568,38510366532042755">接受挑战</d>
    <d p="276.90900,1,25,16777215,1600594602,0,8634c148,38510226242011141">换</d>
    <d p="11.15000,1,25,16777215,1600594280,0,1070bcb6,38510057623126021">接受挑战</d>
    <d p="145.40000,1,25,15138834,1600594019,0,dbdcadd4,38509920623001607">弹幕几乎没有刷EVA。。。。</d>
    <d p="13.18900,1,25,16777215,1600593903,0,5490b0c5,38509859635724291">jstz</d>
    <d p="36.90100,1,25,16777215,1600593621,0,3ed286f6,38509711970533379">??????</d>
    <d p="381.47400,1,25,16777215,1600593532,0,5f3e0187,38509665353465861">确实</d>
    <d p="280.40600,1,25,16777215,1600593433,0,5f3e0187,38509613291667463">不换</d>
    <d p="164.69000,1,25,16777215,1600593200,0,20a118b0,38509491252101125">hhhh</d>
    <d p="145.09100,1,25,16777215,1600593061,0,b59e5429,38509418448945155">听懂掌声</d>
    <d p="17.84000,1,25,16777215,1600592577,0,fbee7787,38509164642172935">接受挑战</d>
    <d p="58.18300,1,25,16777215,1600591910,0,f12c5268,38508814990311429">内卷啊，往死里卷</d>
    <d p="282.98000,1,25,16777215,1600591838,0,2f2b792f,38508777148776451">换</d>
    <d p="12.35400,1,25,16777215,1600591809,0,19ebf27a,38508761840091143">接受挑战</d>
    <d p="13.04000,1,25,16777215,1600591609,0,1b31e9ed,38508656887595077">接受挑战</d>
    <d p="48.10000,1,25,16777215,1600591586,0,a7ab7c4c,38508644903419911">真的假的，为啥我的学长说我们院出来很好找工作，一般都是1W多一个月，几乎都是呢。</d>
    <d p="15.94800,1,25,16777215,1600591418,0,fe68a903,38508556729712643">接受挑战</d>
    <d p="591.72100,5,25,16777215,1600591337,0,85ea059a,38508514377203715">但是，怎么划片，如何划片的这个信息优势，细思极恐</d>
    <d p="490.53200,1,25,16777215,1600591202,0,ee050bcc,38508443857846277">正常不代表合情合理</d>
    <d p="419.86000,1,25,16777215,1600591172,0,cb13ea2,38508428259753991">真实</d>
    <d p="189.13300,1,25,16777215,1600591138,0,6f4c029c,38508409957908483">？？？？？？？？？？？？？？？</d>
    <d p="278.50500,1,25,16777215,1600591023,0,50584bfa,38508349880270855">换</d>
    <d p="19.96200,1,25,16777215,1600590967,0,9d7d0140,38508320565755909">接受挑战</d>
    <d p="11.34800,1,25,16777215,1600590895,0,f5f97a6c,38508282857914373">来吧</d>
    <d p="14.75300,1,25,16777215,1600590716,0,65254143,38508188971565061">接受挑战</d>
    <d p="166.34400,1,25,16777215,1600590664,0,1574d359,38508161715404807">哈哈哈哈</d>
    <d p="369.83400,1,25,16777215,1600590655,0,d0ccb648,38508156866265091">红岭的别跑哈哈哈哈</d>
    <d p="16.62100,1,25,16777215,1600590414,0,6d84af36,38508030676434947">接受挑战</d>
    <d p="276.23200,1,25,16777215,1600590380,0,aa3b04e6,38508012726910983">不换</d>
    <d p="37.65800,1,25,16777215,1600589956,0,c2998db,38507790599192579">不好意思家里有房</d>
    <d p="20.37200,1,25,16777215,1600589939,0,c2998db,38507781535825923">接受挑战</d>
    <d p="426.53900,1,25,16777215,1600589648,0,e1b2002,38507628910870531">？？</d>
    <d p="129.14600,1,25,16777215,1600589646,0,46485d39,38507627814060035">供小于求？</d>
    <d p="557.41500,1,25,16777215,1600589634,0,1db77e4,38507621753290757">弔图一堆</d>
    <d p="450.08300,1,25,16777215,1600589550,0,d1634851,38507577554239493">哈哈哈哈哈哈哈哈哈</d>
    <d p="274.17700,1,25,16777215,1600589542,0,e1b2002,38507573596913669">换</d>
    <d p="11.93900,1,25,16777215,1600589379,0,c43ccfb4,38507487752617989">接受挑战</d>
    <d p="417.76800,1,25,16777215,1600589232,0,7b19c57c,38507410674417667">？？？</d>
    <d p="12.90800,1,25,16777215,1600589140,0,d729f323,38507362795388933">接受挑战</d>
    <d p="277.09900,1,25,16777215,1600589030,0,3f3279a1,38507304937586693">换</d>
    <d p="16.02000,1,25,16777215,1600589025,0,1ee1e87b,38507302222823427">接受挑战</d>
    <d p="178.38600,1,25,16777215,1600588883,0,7b19c57c,38507227956379651">？？？</d>
    <d p="274.17300,1,25,16777215,1600588769,0,fd92267a,38507168165003271">换</d>
    <d p="13.87500,1,25,16777215,1600588714,0,9c488a52,38507139147759619">接受挑战</d>
    <d p="17.23200,1,25,16777215,1600588280,0,a94a86d7,38506911917146119">接受挑战</d>
    <d p="275.30900,1,25,16777215,1600588256,0,7732449e,38506899213647875">当然换啊，博士学位现在多好读啊，我能一口气读十个啊！</d>
    <d p="24.46800,1,25,16777215,1600588122,0,c63ca1bc,38506829176635399">接受挑战</d>
    <d p="537.22800,1,25,16777215,1600587846,0,bda4182f,38506684056338437">一直在看图，up主说的我都没心思听了</d>
    <d p="487.16900,1,25,16777215,1600587662,0,48373430,38506587924987909">妙啊</d>
    <d p="15.15000,1,25,16777215,1600587417,0,dba240c0,38506459275722757">jieshoutiaozhan</d>
    <d p="398.80800,1,25,16777215,1600587281,0,9205073e,38506388209008647">对</d>
    <d p="192.42000,1,25,16707842,1600587244,0,6cf0a027,38506368542441477">？？？</d>
    <d p="20.83200,1,25,16777215,1600587151,0,2aed0896,38506319931506691">接受挑战</d>
    <d p="12.83400,1,25,16777215,1600586868,0,c283034b,38506171316305927">接受挑战</d>
    <d p="11.73900,1,25,16777215,1600586773,0,1426bb86,38506121571860483">接受挑战</d>
    <d p="338.46000,1,25,15138834,1600586732,0,a35835c8,38506100221280263">不换</d>
    <d p="334.03500,1,25,15138834,1600586728,0,a35835c8,38506097899208707">专业人越少越值钱</d>
    <d p="316.85500,1,25,15138834,1600586710,0,a35835c8,38506088880406533">不换</d>
    <d p="311.76800,1,25,15138834,1600586705,0,a35835c8,38506086220169221">专业人越少越值钱</d>
    <d p="31.35700,1,25,16777215,1600586700,0,5db13dc1,38506083222290435">？？？？</d>
    <d p="306.29900,1,25,15138834,1600586700,0,a35835c8,38506083354935301">不换</d>
    <d p="300.30700,1,25,15138834,1600586694,0,a35835c8,38506080205537285">不换</d>
    <d p="293.88300,1,25,15138834,1600586688,0,a35835c8,38506076841705475">不换</d>
    <d p="287.51900,1,25,15138834,1600586681,0,a35835c8,38506073506185219">不换</d>
    <d p="275.06600,1,25,15138834,1600586669,0,a35835c8,38506066988236805">专业人越少越值钱</d>
    <d p="27.46900,1,25,16777215,1600586658,0,b92f6d8e,38506061151338503">接受挑战</d>
    <d p="241.08000,1,25,16777215,1600586620,0,8dcdd28a,38506041202704389">掉图一堆</d>
    <d p="224.82700,1,25,15138834,1600586618,0,a35835c8,38506040642764807">专业人越少越值钱</d>
    <d p="202.07600,1,25,15138834,1600586596,0,a35835c8,38506028711018499">专业人越少越值钱</d>
    <d p="194.35300,5,25,15138834,1600586588,0,a35835c8,38506024661942279">专业人越少越值钱</d>
    <d p="189.20300,4,25,15138834,1600586583,0,a35835c8,38506021963956227">专业人越少越值钱</d>
    <d p="180.48400,5,25,15138834,1600586574,0,a35835c8,38506017391640579">专业人越少越值钱</d>
    <d p="174.81100,1,25,15138834,1600586568,0,a35835c8,38506014413160453">专业人越少越值钱</d>
    <d p="168.20500,1,25,15138834,1600586562,0,a35835c8,38506010946568197">专业人越少越值钱</d>
    <d p="159.82200,1,25,15138834,1600586553,0,a35835c8,38506006577152003">专业人越少越值钱</d>
    <d p="374.15400,1,25,16777215,1600586424,0,a45ee82a,38505938904154117">高中化学老师是中大硕士...</d>
    <d p="19.07900,1,25,16777215,1600586366,0,b86d467f,38505908492828679">接受挑战</d>
    <d p="606.86700,1,25,16777215,1600586297,0,f40bef9c,38505871941042181">下次一定</d>
    <d p="276.82600,1,25,16777215,1600585618,0,561ee9cc,38505516356337669">换</d>
    <d p="81.92800,1,25,16777215,1600585503,0,c10e267f,38505455653748739">哎，找工作好难</d>
    <d p="273.18000,1,25,16777215,1600585432,0,c1ece825,38505418730242053">换！！！</d>
    <d p="550.04800,1,25,16777215,1600585224,0,e08ed006,38505309467049989">獐子岛</d>
    <d p="14.17900,1,25,16777215,1600585152,0,c1ece825,38505271683186691">接受挑战</d>
    <d p="15.04600,1,25,16777215,1600585124,0,d6f58e29,38505257319792647">接受挑战</d>
    <d p="8.45200,1,25,16777215,1600585056,0,bcdb1a7,38505221457444871">接受挑战</d>
    <d p="272.52800,1,25,16777215,1600584971,0,5f0248dd,38505176891392003">换</d>
    <d p="179.95200,1,25,16777215,1600584849,0,e08ed006,38505113198788611">阿甘正传</d>
    <d p="9.25600,1,25,16777215,1600584843,0,6797ff43,38505110083469319">接受挑战</d>
    <d p="50.60200,1,25,16777215,1600584388,0,edec685d,38504871513030663">所以说去大城市干嘛，回省会不好吗</d>
    <d p="421.44000,1,25,16777215,1600584144,0,59781984,38504743169425411">恐怖如斯。</d>
    <d p="10.10100,1,25,16777215,1600584030,0,984b8d9a,38504683800625155">坚强</d>
    <d p="281.03900,1,25,16777215,1600583604,0,3176496a,38504459993088005">换</d>
    <d p="417.06400,1,25,16777215,1600583511,0,97629cf1,38504411672608775">不一定</d>
    <d p="8.51200,1,25,16777215,1600583509,0,21e53fe7,38504410287964167">接受挑战</d>
    <d p="393.84100,1,25,16777215,1600583488,0,97629cf1,38504399496544263">呵呵，只是这几年，十年后就没学区房了</d>
    <d p="8.01900,1,25,16777215,1600583401,0,ebc03f8b,38504353629732869">接受挑战</d>
    <d p="607.74600,1,25,16777215,1600583290,0,a29612ad,38504295689617413">淦</d>
    <d p="13.63100,1,25,16777215,1600583111,0,3b6d7ec7,38504201708896261">接受</d>
    <d p="485.36900,1,25,16777215,1600583058,0,a084440d,38504173870252037">精辟啊</d>
    <d p="271.27600,1,25,16777215,1600582948,0,d22e9235,38504116526252039">换啊，八百万绝对换!五百万也换了</d>
    <d p="278.02400,1,25,16777215,1600582814,0,3ddef6c0,38504046221852679">换！</d>
    <d p="11.21400,1,25,16777215,1600582778,0,83adbb5d,38504027288240131">接受挑战</d>
    <d p="165.59000,1,25,16777215,1600582764,0,9c3410b3,38504019735347205">就嘛离谱，我认识好几个人胖纯粹是生病吃激素，哈市先天疾病</d>
    <d p="570.84800,1,25,16777215,1600582709,0,92f8d1f7,38503991029530627">真实</d>
    <d p="280.50300,1,25,16777215,1600582661,0,ea040cb9,38503966024663047">不换</d>
    <d p="9.02000,1,25,16777215,1600582438,0,2a80337b,38503848628191235">躺平接受挨打</d>
    <d p="13.90100,1,25,16777215,1600582395,0,70367e85,38503826100584455">接受挑战</d>
    <d p="9.30000,1,25,16777215,1600582353,0,a35218,38503804176957445">放弃挑战</d>
    <d p="56.79700,1,25,16777215,1600582347,0,d5925e8e,38503801356288007">双非开始害怕</d>
    <d p="417.72700,1,25,16777215,1600582206,0,dc4f1cf3,38503727433777155">？？？？？？？？wtf</d>
    <d p="186.83000,1,25,16777215,1600582134,0,3b2b3b32,38503689308078085">？？？</d>
    <d p="357.03400,1,25,16777215,1600582120,0,dc4f1cf3,38503682004221959">哈哈哈哈哈不会特别歪曲真实</d>
    <d p="281.12300,1,25,16777215,1600582053,0,eadc4703,38503647216664583">换啊</d>
    <d p="337.64100,1,25,16707842,1600581998,0,b4d30064,38503618045804547">三菱EVO</d>
    <d p="12.79900,1,25,16777215,1600581897,0,5997715f,38503565173981187">回归大号</d>
    <d p="180.28700,1,25,16777215,1600581885,0,dc4f1cf3,38503559181893637">？？？？？？？啊这？？？？？？？</d>
    <d p="284.40000,1,25,16777215,1600581856,0,7f477777,38503543824449541">换</d>
    <d p="10.09900,1,25,16777215,1600581840,0,e4ba2427,38503535448948741">挑战挑战挑战！！</d>
    <d p="590.95100,1,25,16777215,1600581796,0,9b299a2c,38503512124948487">努力打工充实炒房客荷包</d>
    <d p="487.37600,1,25,16777215,1600581619,0,9b299a2c,38503419431354373">二手房限制销售 拜拜</d>
    <d p="8.88200,1,25,16777215,1600581575,0,221fb31e,38503396472258563">接受挑战</d>
    <d p="278.80500,1,25,16777215,1600581396,0,9b299a2c,38503302357843971">换啊 十年能不能挣到百万都是问题 还007</d>
    <d p="423.51300,1,25,16777215,1600581127,0,e388b93,38503161280856069">？？？？？？？？？</d>
    <d p="124.66000,1,25,16777215,1600581113,0,9b299a2c,38503154402197511">竞争从父母开始真实</d>
    <d p="11.58000,1,25,16777215,1600581015,0,4b555740,38503103020924935">接受挑战</d>
    <d p="431.95600,1,25,16777215,1600580842,0,4fec25bf,38503012026548229">‘】】】】】】】】】’‘】】】】】】】】】】】】】】】】】】】】】】</d>
    <d p="8.89900,1,25,16777215,1600580842,0,d34e787e,38503012094181379">请收下我的膝盖</d>
    <d p="425.70100,1,25,16777215,1600580835,0,4fec25bf,38503008689455109">
        】‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’‘’】</d>
    <d p="418.70900,1,25,16777215,1600580828,0,4fec25bf,38503005043032067">
        】‘】’】‘】’】‘】’】‘】’】‘】’】‘】’】‘】’】‘】’】‘】’】‘】’】‘】’】‘】’】‘】’】‘】’</d>
    <d p="183.12600,1,25,15138834,1600580801,0,4860993b,38502990353530885">？</d>
    <d p="171.01100,1,25,15138834,1600580788,0,4860993b,38502984041103365">哈哈</d>
    <d p="13.17800,1,25,16777215,1600580611,0,8aa6d795,38502891199135747">来了</d>
    <d p="14.70000,1,25,15138834,1600580610,0,4860993b,38502890301554691">无暗号</d>
    <d p="603.30500,1,25,16777215,1600580360,0,e582e22a,38502759598653447">有引进好大学附属小学的学区房，私立的那种，都是有钱人</d>
    <d p="15.13800,1,25,16777215,1600580307,0,8e62bf99,38502731565498375">接受挑战</d>
    <d p="7.46000,5,25,9033215,1600580268,0,46cb5aff,38502711295475719">接受挑战</d>
    <d p="280.26600,1,25,16777215,1600580206,0,7d3d2b68,38502678847815685">换</d>
    <d p="381.14500,1,25,16777215,1600580082,0,e582e22a,38502613788917765">会攀比的</d>
    <d p="277.31000,1,25,16777215,1600580064,0,3cfb2bf3,38502604280954887">换</d>
    <d p="368.18500,1,25,16777215,1600580050,0,e582e22a,38502596986011651">有的学区房上学不能是二手房的</d>
    <d p="18.77500,1,25,16777215,1600579920,0,252c462f,38502528830668805">=</d>
    <d p="196.58500,1,25,16777215,1600579850,0,e582e22a,38502492271017989">简直是老师夸夸群，小学</d>
    <d p="8.48100,1,25,16777215,1600579788,0,1179f1d8,38502459690188803">接受挑战</d>
    <d p="191.10600,1,25,16777215,1600579785,0,925dfc6a,38502457944834055">？？</d>
    <d p="10.26800,1,25,16777215,1600579740,0,c5219c67,38502434455158791">接受挑战</d>
    <d p="140.82700,1,25,16777215,1600579724,0,62388aaa,38502425790251015">阴间学区房</d>
    <d p="183.90000,1,25,16777215,1600579592,0,ef73bc85,38502356692762629">哈哈哈哈</d>
    <d p="169.78800,1,25,16777215,1600579578,0,ef73bc85,38502349388382211">哈哈哈</d>
    <d p="17.21400,1,25,16777215,1600579406,0,ef73bc85,38502259304169479">接受挑战</d>
    <d p="498.05900,1,25,16777215,1600579286,0,9376eb9b,38502196370735111">10万？20万都不止</d>
    <d p="7.72400,1,25,16777215,1600579225,0,e37dbbcd,38502164425867267">接受挑战</d>
    <d p="276.57400,1,25,16777215,1600579163,0,9558c02d,38502132053180423">不换，我家就是学区房</d>
    <d p="340.27900,1,25,16777215,1600579015,0,9376eb9b,38502054281347079">我家400万买的房现在1200万</d>
    <d p="324.11900,1,25,16777215,1600578981,0,9376eb9b,38502036665794565">深圳哈哈哈哈 血赚</d>
    <d p="274.19900,1,25,16777215,1600578927,0,9376eb9b,38502008016076805">我家已经有几套了</d>
    <d p="276.43600,1,25,16777215,1600578921,0,feab5509,38502004958429189">换</d>
    <d p="277.83600,1,25,16777215,1600578851,0,8f89ccae,38501968402972677">换</d>
    <d p="22.01000,1,25,16777215,1600578816,0,1c60e76,38501949992599559">接受挑战</d>
    <d p="187.58000,1,25,16777215,1600578794,0,5e0425b3,38501938596675587">？？？？</d>
    <d p="406.87200,1,25,16777215,1600578767,0,2d1dd6e5,38501923962748931">真实</d>
    <d p="122.49900,1,25,16777215,1600578764,0,9376eb9b,38501922632105989">还好我家有套1000多万的房子</d>
    <d p="120.53900,1,25,16777215,1600578754,0,9376eb9b,38501917480452103">疯狂的卷</d>
    <d p="57.13500,1,25,16777215,1600578671,0,9376eb9b,38501873676713987">我家学区房18万一平</d>
    <d p="47.73500,1,25,16777215,1600578656,0,9376eb9b,38501866061955075">内卷</d>
    <d p="284.77700,1,25,16777215,1600578633,0,e3bd7403,38501853982883847">换</d>
    <d p="23.00200,1,25,16777215,1600578572,0,93c61ef5,38501821820436487">接受挑战</d>
    <d p="18.03800,1,25,16777215,1600578500,0,5ebf9c6f,38501784091099141">接受挑战</d>
    <d p="305.67200,1,25,16777215,1600578468,0,ca28e230,38501767678787587">丁蟹</d>
    <d p="184.20600,1,25,16777215,1600578424,0,5c8bd5f9,38501744412983299">上海的学校</d>
    <d p="280.05100,1,25,16777215,1600578395,0,48373430,38501728918175747">换</d>
    <d p="123.23400,1,25,16777215,1600578299,0,1a088d56,38501678705016835">看到周围那些毕业早的好幸福，早几年完全不一样</d>
    <d p="172.88200,1,25,16777215,1600578258,0,21b54adf,38501657276317699">？？？</d>
    <d p="100.67700,1,25,16777215,1600578255,0,1a088d56,38501656005443591">学历高还是更容易找到好工作</d>
    <d p="7.52000,1,25,16777215,1600578096,0,659a56b6,38501572264591367">接受挑战</d>
    <d p="284.85100,1,25,16777215,1600578038,0,4fe5effd,38501542131662855">一百万的都换</d>
    <d p="30.81900,1,25,16777215,1600578029,0,93e8a2e7,38501537274658821">接受挑战</d>
    <d p="10.75800,1,25,16777215,1600578022,0,48373430,38501533610934277">老婆</d>
    <d p="20.79900,1,25,16777215,1600577949,0,dd2d4107,38501495313793029">接受挑战</d>
    <d p="556.00000,1,25,16777215,1600577947,0,a571f3d9,38501494471262211">这图哈哈哈</d>
    <d p="176.47600,1,25,16777215,1600577944,0,2cf991b8,38501492957642759">？</d>
    <d p="159.11800,1,25,16777215,1600577922,0,2cf991b8,38501481054732291">有卷</d>
    <d p="11.57000,1,25,16777215,1600577878,0,25705550,38501457882775555">接受挑战</d>
    <d p="13.78000,1,25,16777215,1600577838,0,d46023e3,38501437052813317">接受挑战</d>
    <d p="276.50000,1,25,16777215,1600577745,0,651cc90d,38501388148801539">我一个小学没读完就辍学的你说换不换</d>
    <d p="9.50000,1,25,16777215,1600577678,0,7fb1c7d0,38501353122168837">接受挑战</d>
    <d p="12.90100,1,25,16777215,1600577661,0,507625a4,38501344485048323">接受挑战</d>
    <d p="423.00000,1,25,16777215,1600577563,0,86bcc044,38501292754599939">真实</d>
    <d p="393.51300,1,25,16777215,1600577485,0,8d99e06b,38501252125949955">那这么说私立不香么</d>
    <d p="138.86800,1,25,16777215,1600577227,0,7bd6bb6b,38501117004873731">现在大学生烂大街，一毛钱十个</d>
    <d p="17.64100,1,25,16777215,1600577172,0,b31113d7,38501087870189571">接受挑战</d>
    <d p="275.98000,1,25,16777215,1600576970,0,b4b7d886,38500982200467459">换，多来几份</d>
    <d p="10.97900,5,25,15138834,1600576871,0,25fb5357,38500930043248647">接受白嫖</d>
    <d p="267.25900,1,25,16777215,1600576842,0,9fd0dd3d,38500915017154567">来份奥利给吧，不然心里过不去</d>
    <d p="284.61200,1,25,16777215,1600576747,0,a3d8c60c,38500864966000647">这不就是我的目标，我梦想中的日子吗</d>
    <d p="40.51000,1,25,16777215,1600576745,0,8d99e06b,38500863975620611">？？？瑟瑟发抖</d>
    <d p="13.86200,1,25,16777215,1600576623,0,b721b39,38500800320241669">接受挑战</d>
    <d p="7.97900,1,25,16777215,1600576622,0,b4b7d886,38500799801720835">接受挑战</d>
    <d p="14.40600,1,25,16777215,1600576592,0,a5a92346,38500783851831363">接受挑战</d>
    <d p="26.18800,1,25,16777215,1600576542,0,92873577,38500757931556871">接受挑战</d>
    <d p="34.97500,1,25,16777215,1600576461,0,63995eff,38500715225677831">6666</d>
    <d p="28.19000,1,25,16777215,1600576454,0,63995eff,38500711684112387">666666</d>
    <d p="8.97900,1,25,16777215,1600576283,0,dc760a98,38500621854179335">接受挑战</d>
    <d p="163.43500,1,25,16777215,1600576240,0,977d66,38500599221190663">.........</d>
    <d p="292.54200,1,25,16777215,1600576215,0,e8b7524f,38500586407591941">是我了</d>
    <d p="335.62200,1,25,16777215,1600576189,0,1246c158,38500572547514371">白嫖</d>
    <d p="272.31300,1,25,16777215,1600576107,0,3547730d,38500529588404229">换</d>
    <d p="412.58200,1,25,16777215,1600576051,0,7b3f43e1,38500500468400131">也可能会变自卑吧</d>
    <d p="15.20800,1,25,16777215,1600575869,0,f67196fa,38500404634320903">接受挑战</d>
    <d p="188.66700,1,25,16777215,1600575812,0,7b3f43e1,38500374749380611">老娘情愿不生</d>
    <d p="325.77800,1,25,16777215,1600575738,0,463826da,38500336394567683">拿流动性换学区资格</d>
    <d p="346.08200,1,25,16777215,1600575699,0,422a7b78,38500315910111239">r7000pro</d>
    <d p="11.12200,5,25,16707842,1600575631,0,c1a28b2,38500280102289415">祖传开头</d>
    <d p="143.82000,1,25,16777215,1600575582,0,54a37dd9,38500254573658117">三体北京地下城</d>
    <d p="595.21300,1,25,16777215,1600575527,0,c5a00768,38500225271726085">北京就已经从学区房到划片上学了，有些房子价格猛的下来，但是有的也猛的上去了，价格更平均了
    </d>
    <d p="115.99800,1,25,16777215,1600575436,0,f3cc46b,38500177590878213">我还有机会吗</d>
    <d p="9.65900,1,25,16777215,1600575318,0,2ad48570,38500115699204103">接受挑战</d>
    <d p="577.09800,1,25,16777215,1600575027,0,c2c274bd,38499963533000709">可惜我那面在这么划学区，还是市重点小学初中</d>
    <d p="337.44200,1,25,16777215,1600574785,0,8c08fbca,38499836653207559">？？？</d>
    <d p="283.12200,1,25,16777215,1600574636,0,4160c677,38499758127448067">换</d>
    <d p="44.66700,1,25,16777215,1600574558,0,db3d3e3d,38499717441650695">房事</d>
    <d p="11.33900,1,25,16777215,1600574440,0,2341916f,38499655687340039">接受挑战</d>
    <d p="266.89800,1,25,16777215,1600574341,0,32b6faa9,38499603649134597">。。。</d>
    <d p="163.69000,1,25,16777215,1600574225,0,8651f1b1,38499542866853893">……辱人了</d>
    <d p="285.40000,1,25,16777215,1600574215,0,f4926aa7,38499537464066051">太划算了</d>
    <d p="163.56700,1,25,16777215,1600574154,0,5ee035a7,38499505528111111">是文澜了</d>
    <d p="102.41500,1,25,16777215,1600573956,0,f4926aa7,38499401729572869">现在大学好考，工作难，以前大学难考，机会多</d>
    <d p="270.02100,1,25,16777215,1600573946,0,a8c64a09,38499396815945735">换换换</d>
    <d p="424.83900,1,25,16777215,1600573943,0,32e4f594,38499394867167235">？？？？？？？？</d>
    <d p="96.87200,1,25,16777215,1600573920,0,f4926aa7,38499382967402499">确实这样</d>
    <d p="433.64000,1,25,16777215,1600573771,0,c32c6442,38499304897773571">甩锅牛顿</d>
    <d p="288.93900,1,25,16777215,1600573666,0,54f88aca,38499249700208643">换</d>
    <d p="8.41900,1,25,16777215,1600573661,0,e0cf827a,38499247433711623">接受挑战</d>
    <d p="26.33900,1,25,16777215,1600573661,0,a85b7e9a,38499247417458693">接收挑战</d>
    <d p="549.10600,1,25,16777215,1600573657,0,c2186a13,38499245288325187">索尼大楼</d>
    <d p="278.73300,1,25,16777215,1600573656,0,54f88aca,38499244327829509">huan</d>
    <d p="570.50100,1,25,16777215,1600573610,0,405fa3d4,38499220533018631">不就是赌会有人接盘吗</d>
    <d p="542.42100,1,25,16777215,1600573571,0,405fa3d4,38499200209518597">投机</d>
    <d p="167.15700,1,25,16777215,1600573544,0,54f88aca,38499185851891715">啊这...</d>
    <d p="11.09400,1,25,16777215,1600573490,0,429b76d9,38499157808250887">接受挑战</d>
    <d p="146.06800,1,25,16777215,1600573428,0,4d85a2b9,38499125252587527">三体啊</d>
    <d p="24.46100,1,25,16777215,1600573401,0,54f88aca,38499111019741189">接受挑战</d>
    <d p="364.30500,1,25,16777215,1600573393,0,96919b3f,38499106863710211">说得对</d>
    <d p="8.81900,1,25,16777215,1600573367,0,c0f93c6d,38499093064974343">接受挑战</d>
    <d p="328.06500,1,25,16777215,1600573350,0,96919b3f,38499084156272647">马逆表示说的好</d>
    <d p="7.34000,1,25,16777215,1600573335,0,3b803b3e,38499076527357959">接受挑战</d>
    <d p="276.02000,1,25,16777215,1600573230,0,c2153da5,38499021196623877">换</d>
    <d p="19.71100,1,25,16777215,1600573166,0,ed2007b8,38498987566170115">接受挑战</d>
    <d p="17.15200,1,25,16777215,1600573136,0,c572c13c,38498971961786371">接受毒打</d>
    <d p="143.69000,1,25,16777215,1600573095,0,96919b3f,38498950375276549">杭州第三地下城</d>
    <d p="14.53000,1,25,16777215,1600573081,0,a4a2291c,38498943169986565">接受挑战</d>
    <d p="379.49200,1,25,16777215,1600572772,0,ce737411,38498781332242435">确实</d>
    <d p="8.19500,1,25,16777215,1600572745,0,2c96a653,38498766801600517">接受挑战</d>
    <d p="159.89900,1,25,16777215,1600572699,0,96bd1e33,38498742874669063">很合理</d>
    <d p="8.25400,1,25,16777215,1600572543,0,a9c27c00,38498660806295619">接受挑战</d>
    <d p="186.64100,1,25,16777215,1600572536,0,489962bb,38498657545224197">？？？？？？？</d>
    <d p="279.40500,1,25,16777215,1600572520,0,532edaf9,38498648998281223">换</d>
    <d p="15.85700,1,25,16777215,1600572457,0,a1465b67,38498615866425347">接受tt挑战</d>
    <d p="15.83600,1,25,16777215,1600572437,0,23384d3,38498605656440835">接受挑战</d>
    <d p="128.07900,1,25,16777215,1600572323,0,1cf8eb07,38498545767546883">剪刀差</d>
    <d p="20.38700,1,25,16777215,1600572287,0,774ad86f,38498527047843843">洛天依的老公接受挑战</d>
    <d p="277.08500,1,25,16777215,1600572135,0,5555e9cc,38498447341912071">换</d>
    <d p="164.05300,5,25,16646914,1600572088,0,f2c7dd49,38498422755950595">漠漠：似曾相识</d>
    <d p="13.33100,1,25,16777215,1600572019,0,6b1dbacc,38498386374033411">接受挑战</d>
    <d p="360.56200,1,25,16777215,1600572007,0,20e90e4,38498379852414983">感同身受</d>
    <d p="19.88100,1,25,16777215,1600571999,0,a939679f,38498375969538051">接收挑战</d>
    <d p="549.36300,1,25,16777215,1600571975,0,7be18267,38498363338391555">淦！怀疑你再说獐子岛的扇贝</d>
    <d p="277.59400,1,25,16777215,1600571938,0,ac88d013,38498344018378755">换</d>
    <d p="499.38900,1,25,16777215,1600571889,0,70e5978d,38498318022606851">万物源于传销</d>
    <d p="604.58600,1,25,16777215,1600571790,0,cd74fe36,38498266337247237">哈哈哈哈哈哈</d>
    <d p="506.16000,1,25,16777215,1600571777,0,5b4d0458,38498259315458055">炒，都可以炒</d>
    <d p="542.07600,1,25,16777215,1600571719,0,88ec0f46,38498229157363719">666</d>
    <d p="422.81300,1,25,16777215,1600571686,0,5b4d0458,38498211916152837">？？？？</d>
    <d p="31.96300,1,25,16777215,1600571621,0,2dc58d86,38498177412759559">接受挑战</d>
    <d p="285.43800,1,25,16777215,1600571545,0,3a304fbe,38498137756663813">学历换知识不换</d>
    <d p="23.67600,1,25,16777215,1600571517,0,cf7e6a86,38498123216584707">接受挑战</d>
    <d p="206.69000,1,25,16777215,1600571224,0,ce737411,38497969324425221">666</d>
    <d p="280.65900,1,25,16777215,1600571144,0,823e9e9f,38497927460552707">换</d>
    <d p="20.86700,1,25,16777215,1600571053,0,6936c98d,38497880002527235">接受挑战</d>
    <d p="275.53900,1,25,16777215,1600570891,0,60994e8f,38497794751201283">换，有多少换多少。</d>
    <d p="290.70600,1,25,16777215,1600570806,0,78794493,38497750321987589">不是学区也可以太草了，这都能卷</d>
    <d p="267.04800,1,25,16777215,1600570735,0,78794493,38497713190338565">换，全家一起换</d>
    <d p="17.57100,1,25,16777215,1600570730,0,3949a44c,38497710369669123">接受挑战</d>
    <d p="19.70200,1,25,16777215,1600570690,0,ed572a5e,38497689411780615">接受挑战</d>
    <d p="8.68500,1,25,16777215,1600570583,0,b5c2939e,38497633373257735">不接受</d>
    <d p="57.65800,1,25,16777215,1600570564,0,cefc6715,38497623252402181">你在叫我？</d>
    <d p="165.61800,1,25,16777215,1600570471,0,2edfec7b,38497574762053639">有的人基因就是容易吃胖啊</d>
    <d p="16.88800,1,25,16777215,1600570451,0,634a3d28,38497564038791175">接受挑战</d>
    <d p="37.07100,1,25,16777215,1600570410,0,398166f7,38497543005929541">高产似母猪</d>
    <d p="22.02200,1,25,16777215,1600570396,0,398166f7,38497535161008135">接受挑战</d>
    <d p="277.64100,1,25,16777215,1600570312,0,c8aa556f,38497491302219781">换</d>
    <d p="278.84000,1,25,16777215,1600570154,0,a609dc0e,38497408380305415">肯定换，我再去拿一个学位证、毕业证再换，周而复始我首富了</d>
    <d p="606.30000,1,25,16777215,1600569921,0,afb26c8c,38497286136266759">zhuanye</d>
    <d p="518.62700,1,25,16777215,1600569865,0,2a3bbfb3,38497256745205765">拉力琅</d>
    <d p="18.40000,1,25,16777215,1600569782,0,7e75c1f3,38497213318955011">不接受挑战</d>
    <d p="602.56500,1,25,16777215,1600569650,0,db99a303,38497144241913861">哈哈哈哈哈哈哈哈哈哈</d>
    <d p="136.02600,1,25,16777215,1600569648,0,372f7c7b,38497143461249029">第三新东京市</d>
    <d p="190.72400,1,25,16777215,1600569610,0,6519534,38497123470671875">离谱.......</d>
    <d p="561.71200,1,25,16777215,1600569608,0,db99a303,38497122192457733">不好意思 哈哈哈 是真的穷啊</d>
    <d p="19.53700,1,25,16777215,1600569398,0,e30900f1,38497012177960965">接受挑战</d>
    <d p="282.24900,1,25,16777215,1600569384,0,66bc6f98,38497004951175171">換</d>
    <d p="16.20400,1,25,16777215,1600569373,0,762ba6e3,38496999265796099">接受挑战</d>
    <d p="16.90700,1,25,16777215,1600569361,0,52ba301,38496992525025287">接受挑战</d>
    <d p="321.37400,1,25,16777215,1600569325,0,223533d4,38496973808467973">资产固化</d>
    <d p="278.20400,1,25,16777215,1600569282,0,223533d4,38496951198547973">换啊</d>
    <d p="8.22200,1,25,16777215,1600569207,0,3b193942,38496911803023365">接受挑战</d>
    <d p="356.27800,1,25,16777215,1600569194,0,819b4d1b,38496905141420035">我希望做到公共财政阳光普照。</d>
    <d p="13.72600,1,25,16777215,1600569185,0,955ab701,38496900417585155">接受挑战</d>
    <d p="320.49300,1,25,16777215,1600568961,0,5ff85bb1,38496782935654405">北大硕士 换</d>
    <d p="275.46700,1,25,16777215,1600568922,0,207d3bb,38496762709147655">换</d>
    <d p="124.61100,1,25,16777215,1600568763,0,207d3bb,38496678984024067">说的对啊</d>
    <d p="101.08500,1,25,16777215,1600568739,0,207d3bb,38496666673741831">对</d>
    <d p="17.70500,1,25,16777215,1600568735,0,49d900c9,38496664772673607">接受挑战</d>
    <d p="46.83600,1,25,16777215,1600568670,0,5ff85bb1,38496630344253443">是我没错了</d>
    <d p="162.95000,1,25,16777215,1600568526,0,8344044f,38496554976280579">?</d>
    <d p="4.83300,1,25,16777215,1600568427,0,e610ef7a,38496503128915973">接受挑战</d>
    <d p="14.56800,1,25,9033215,1600568204,0,77d263e4,38496386073231365">接受挑战</d>
    <d p="11.05900,1,25,16777215,1600568125,0,19c73bc9,38496344538087431">接受挑战</d>
    <d p="7.46000,1,25,16777215,1600568117,0,19c73bc9,38496340405125123">接受挑战</d>
    <d p="52.88200,1,25,16777215,1600567890,0,56cd1954,38496221355048963">985博士表示过于真实</d>
    <d p="8.39600,1,25,16777215,1600567717,0,fb46ad24,38496130694119431">接受挑战</d>
    <d p="10.01900,1,25,16777215,1600567632,0,81c0ad4,38496086433726469">坚强（jian）</d>
    <d p="276.50600,1,25,16777215,1600567595,0,e99a80e7,38496066619834371">换</d>
    <d p="46.43500,1,25,16777215,1600567514,0,cb1ab282,38496024391057415">???</d>
    <d p="404.34000,1,25,16777215,1600567438,0,32dcc5de,38495984361668611">真实</d>
    <d p="343.14500,1,25,16777215,1600567377,0,32dcc5de,38495952405790723">有道理</d>
    <d p="6.05200,1,25,16777215,1600567324,0,ac3fa1a6,38495924963508231">接受挑战</d>
    <d p="280.65500,1,25,16777215,1600567314,0,32dcc5de,38495919607382021">换</d>
    <d p="275.87200,1,25,16777215,1600567277,0,65ebc207,38495900073984007">换</d>
    <d p="343.34000,1,25,38979,1600567257,0,8fc82dcb,38495889471832069">健身环大冒险</d>
    <d p="325.82900,1,25,16777215,1600567224,0,a80ce10c,38495872134676485">还升职了</d>
    <d p="523.28400,5,25,16707842,1600567223,0,a81a629f,38495872024576003">这图笑死我</d>
    <d p="13.74500,1,25,16777215,1600567176,0,6471fad6,38495847323271173">接受挑战</d>
    <d p="347.79600,5,25,16707842,1600567025,0,a81a629f,38495768028381187">吊图一堆</d>
    <d p="237.89000,1,25,16777215,1600566809,0,5d8c67c4,38495654880739331">mc23333</d>
    <d p="65.64100,5,25,16707842,1600566727,0,a81a629f,38495611723448327">川老师（1/1）</d>
    <d p="587.40000,1,25,16777215,1600566670,0,d2759a3,38495581761961987">看完整个视频，无聊，爷没钱</d>
    <d p="107.48500,1,25,16777215,1600566615,0,d2759a3,38495552788234245">我已经没有机会了</d>
    <d p="12.71100,1,25,16777215,1600566565,0,9ef84d19,38495526923010051">接受挑战</d>
    <d p="9.21100,1,25,16777215,1600566547,0,95938ca3,38495517503127557">接受挑战</d>
    <d p="306.80000,1,25,16777215,1600566546,0,8799606,38495517086842885">资本化和费用话区别</d>
    <d p="21.38200,1,25,16777215,1600566528,0,d2759a3,38495507684261895">接收挑战</d>
    <d p="9.47200,1,25,16777215,1600566515,0,1f1eec7a,38495500664045573">接受挑战</d>
    <d p="10.05100,1,25,16777215,1600566314,0,e8cc7d0e,38495395430006787">接受挑战</d>
    <d p="77.86000,1,25,16777215,1600566308,0,8799606,38495391912558597">一枚7nm芯片和一台光刻机谁更值钱？</d>
    <d p="9.42000,1,25,16777215,1600566295,0,2ab9eade,38495385393561605">当场就哭了，已经念到博士的我……</d>
    <d p="276.02000,1,25,16777215,1600566224,0,51532219,38495348177502213">换</d>
    <d p="16.02600,1,25,16777215,1600566199,0,5a7b4d24,38495334701727749">接受挑战</d>
    <d p="40.20400,1,25,52480,1600566017,0,525176a7,38495239697596419">加水同煮</d>
    <d p="277.32800,1,25,15138834,1600566002,0,af7593c3,38495231734185989">说本科不换太年轻了。。我北师研究生都想换</d>
    <d p="179.16700,1,25,16777215,1600565946,0,3f314726,38495202091466757">你吃我加硬币了 哈哈哈哈</d>
    <d p="9.19100,1,25,16777215,1600565929,0,d525ada2,38495193580175365">接受挑战</d>
    <d p="519.87700,1,25,16777215,1600565911,0,df673cd6,38495184116252679">你咋知道不会爆在你手里</d>
    <d p="196.47000,1,25,16777215,1600565834,0,253433f4,38495143419445253">？？？？</d>
    <d p="9.52400,1,25,16777215,1600565814,0,54f5510b,38495133205266439">接受挑战</d>
    <d p="471.58500,1,25,16777215,1600565721,0,972ac09,38495084549767171">秒啊</d>
    <d p="430.19900,1,25,16777215,1600565680,0,972ac09,38495062905061381">?</d>
    <d p="13.88500,1,25,16777215,1600565652,0,3ea3db0,38495048353447943">接受挑战</d>
    <d p="8.05900,1,25,38979,1600565642,0,af7593c3,38495043178725383">不接受</d>
    <d p="574.65200,1,25,16777215,1600565607,0,464a4514,38495024327950343">吊图一堆</d>
    <d p="16.87700,1,25,16777215,1600565583,0,53cb5e22,38495012151361539">接受挑战</d>
    <d p="277.70900,1,25,16777215,1600565551,0,2dc841ad,38494995379912707">换啊</d>
    <d p="145.92000,1,25,16777215,1600565530,0,7f0196f,38494984085176325">这说明老师的工资是有限的</d>
    <d p="8.05900,1,25,16777215,1600565397,0,96e7cad7,38494914495381507">接受挑战</d>
    <d p="453.54200,1,25,16777215,1600565390,0,5e5cefe3,38494910624038917">弔图一堆又一堆</d>
    <d p="290.75700,1,25,16777215,1600565251,0,cfe30750,38494838103998471">不换</d>
    <d p="173.54000,1,25,16777215,1600565236,0,2dc841ad,38494829829685255">？？？？？？</d>
    <d p="13.60800,1,25,16777215,1600565179,0,3594bfa3,38494800307027975">接受挑战</d>
    <d p="8.49900,1,25,16777215,1600565114,0,104c97a6,38494765954105351">接收挑战</d>
    <d p="11.90600,1,25,16777215,1600565011,0,4cc3e72,38494711962927107">接受挑战</d>
    <d p="13.83800,1,25,16777215,1600564974,0,bdc558b8,38494692583669763">接受挑战</d>
    <d p="13.19000,1,25,16777215,1600564888,0,40cb3e31,38494647691509763">接受挑战</d>
    <d p="194.10400,1,25,16777215,1600564884,0,7c3be105,38494645540880391">？？？</d>
    <d p="18.12000,1,25,16777215,1600564779,0,7712be7d,38494590329683973">接收挑战</d>
    <d p="8.81900,1,25,16777215,1600564674,0,d9732fc2,38494535331348487">接受挑战</d>
    <d p="9.79000,1,25,16777215,1600564635,0,13be3515,38494515161989123">接受挑战</d>
    <d p="277.54300,1,25,16777215,1600564631,0,d989d6b0,38494512996155397">不换，爷C9研究生</d>
    <d p="18.74700,1,25,16777215,1600564609,0,38ef04b6,38494501328650247">接受挑战</d>
    <d p="187.17500,1,25,16777215,1600564461,0,a9543ae9,38494423666393093">这不是日本剧情吗</d>
    <d p="277.18200,1,25,16777215,1600564422,0,835addc1,38494403264774147">换</d>
    <d p="337.03600,1,25,16777215,1600564209,0,1a19a0d8,38494291860914183">我r7000白嫖了3个月原价卖哈哈哈</d>
    <d p="586.20300,1,25,16777215,1600564119,0,940835c0,38494244675518471">其实很多好学校都是集中的，划片影响不了什么</d>
    <d p="547.80100,1,25,16777215,1600563988,0,c3df126a,38494175583797255">牛逼。。</d>
    <d p="607.25200,1,25,16777215,1600563972,0,993b06ba,38494167589453827">哈哈哈哈哈哈哈哈哈哈</d>
    <d p="281.51900,1,25,16777215,1600563858,0,4c7b7fbe,38494107427930119">换</d>
    <d p="422.88400,1,25,16777215,1600563852,0,c3df126a,38494104648679431">我踏马？</d>
    <d p="12.47500,1,25,16777215,1600563819,0,e6e83d51,38494087068254211">接受挑战</d>
    <d p="275.95800,1,25,38979,1600563761,0,8186dab5,38494056791146499">换</d>
    <d p="11.24800,1,25,16777215,1600563684,0,3151df60,38494016239042567">接受挑战</d>
    <d p="127.74500,1,25,16777215,1600563378,0,84e3f5c8,38493855911247875">卷，都可以卷</d>
    <d p="188.52100,1,25,16777215,1600563368,0,64ae4bfa,38493850810449925">阿甘正传诚不欺我</d>
    <d p="301.60600,1,25,16777215,1600563356,0,330ec67a,38493844302987267">真的，当初买了一套学区房，小学和中学是在一起的，买的时候五十万，现在两百万。。。</d>
    <d p="9.21900,1,25,15138834,1600563318,0,8186dab5,38493824235339781">接受挑战</d>
    <d p="2.03400,1,25,16777215,1600563274,0,1c37a397,38493801463939079">接受挑战</d>
    <d p="16.26100,1,25,16777215,1600563273,0,a83d6996,38493800683274243">接受挑战</d>
    <d p="215.86400,1,25,16777215,1600563215,0,a37b3ba1,38493770746953731">入不敷出</d>
    <d p="497.44300,1,25,16777215,1600563201,0,9546688,38493763173089285">fgnb</d>
    <d p="342.14000,1,25,16777215,1600562952,0,cb5e951f,38493632670466053">暗示白嫖</d>
    <d p="583.02000,1,25,16777215,1600562913,0,2804aa8b,38493612365316101">房住不炒利好买房人，利空小白</d>
    <d p="159.35500,1,25,16777215,1600562889,0,3c911d37,38493599323652099">深圳警告</d>
    <d p="554.10300,1,25,16777215,1600562885,0,2804aa8b,38493597204480069">学校只开分校不换地方的</d>
    <d p="445.00700,1,25,16777215,1600562751,0,751fe33a,38493527159603205">是以男身份还是以女身份发图的？</d>
    <d p="414.52100,1,25,16777215,1600562745,0,2804aa8b,38493524027506693">很真实的</d>
    <d p="397.63400,1,25,16777215,1600562728,0,2804aa8b,38493515175428101">真实</d>
    <d p="350.48700,1,25,16777215,1600562681,0,2804aa8b,38493490488279047">卧槽</d>
    <d p="9.96200,1,25,16777215,1600562225,0,3192eeb8,38493251221061639">接受挑战</d>
    <d p="544.03100,1,25,16777215,1600562162,0,65b4b4e3,38493218600386567">每隔十年，学校换个地方</d>
    <d p="224.23800,1,25,16777215,1600562155,0,f956d5ad,38493214615273477">没有孩子挺好</d>
    <d p="191.73800,1,25,16777215,1600562123,0,f956d5ad,38493197752598535">魔幻</d>
    <d p="8.76200,1,25,16777215,1600562103,0,2ab16c2a,38493187645374471">挑战接受</d>
    <d p="431.97100,1,25,16777215,1600562101,0,1112f723,38493186541223943">???</d>
    <d p="10.89900,1,25,16777215,1600561665,0,2c4545a3,38492958025580549">接受挑战</d>
    <d p="7.68000,1,25,16777215,1600561650,0,2c4545a3,38492949947875333">接受挑战</d>
    <d p="101.04000,1,25,16777215,1600561594,0,9d6751fa,38492920369119235">还有的是因为生的好</d>
    <d p="9.62500,1,25,16777215,1600561413,0,e7990e86,38492825666453509">接受挑战</d>
    <d p="9.62500,1,25,16777215,1600561405,0,e7990e86,38492821419196421">接受挑战</d>
    <d p="10.19900,1,25,16777215,1600561381,0,e7b8e5f5,38492809000386563">接受挑战</d>
    <d p="17.90500,1,25,16777215,1600561272,0,9de9f9ca,38492751804760069">接受</d>
    <d p="9.10800,1,25,16777215,1600561116,0,f3a65df3,38492670197235719">接受不了</d>
    <d p="275.88000,1,25,16777215,1600560897,0,738779e1,38492554979180551">换</d>
    <d p="169.12900,1,25,16777215,1600560813,0,678b9cca,38492511317524487">hhhhhhhhhhh</d>
    <d p="15.78200,1,25,16777215,1600560762,0,50c683f,38492484344479751">接受挑战</d>
    <d p="8.44000,1,25,16777215,1600560626,0,738779e1,38492412890316807">接受挑战</d>
    <d p="16.22200,1,25,16777215,1600560454,0,84cb1c99,38492323162619911">刚买了。。在济南</d>
    <d p="7.94000,1,25,16777215,1600560430,0,b0c9e9b4,38492310496346119">接受挑战</d>
    <d p="486.12100,1,25,16777215,1600560382,0,796fde22,38492285268131845">说得好，我不要孩子了</d>
    <d p="190.94000,1,25,16777215,1600560366,0,d1a79cbc,38492276829192195">难道说这就是传说中阿甘正传的穿越时空与空间的现代版。</d>
    <d p="413.37700,1,25,16777215,1600560351,0,a23e8ef1,38492269182451717">使劲蹭</d>
    <d p="279.52500,1,25,16777215,1600560288,0,2eb86324,38492235831443461">换</d>
    <d p="8.35900,1,25,16777215,1600560010,0,1ef77e7a,38492089959841797">接受挑战</d>
    <d p="278.57300,1,25,16777215,1600559868,0,e46b0e53,38492015966552067">换</d>
    <d p="236.71800,1,25,16777215,1600559834,0,8c300256,38491997779525635">在线教育好不好要看产出比的</d>
    <d p="491.66600,1,25,16777215,1600559814,0,9173a843,38491987463110663">fgnb</d>
    <d p="226.70800,1,25,16777215,1600559541,0,a2558920,38491844446257155">老经济学了</d>
    <d p="13.67800,1,25,16777215,1600559496,0,ec0fd37c,38491820874792963">接受挑战</d>
    <d p="171.02600,1,25,16777215,1600559455,0,a2558920,38491799173464067">？m</d>
    <d p="169.15900,1,25,16777215,1600559375,0,732291a7,38491757291241477">以后找工作人均硕士！</d>
    <d p="32.08200,1,25,16777215,1600559286,0,3c3f6a46,38491710506926087">接受折磨</d>
    <d p="297.27000,1,25,16777215,1600559268,0,8d3d7731,38491701318254597">确实</d>
    <d p="7.45400,1,25,16777215,1600559161,0,2c024d15,38491645038034947">接受挑战</d>
    <d p="51.85000,1,25,16777215,1600558686,0,b6a2ad2e,38491395921018885">不生孩子 就不用买学区房 开心的一匹</d>
    <d p="17.75400,1,25,16777215,1600558642,0,ede4ad26,38491373108199429">太难了</d>
    <d p="381.70000,1,25,16777215,1600558583,0,6cf42d85,38491342036795399">自卑！别人条件太好孩子会自卑的</d>
    <d p="279.15000,1,25,16777215,1600558402,0,322e9eb1,38491247037906949">换</d>
    <d p="24.81000,1,25,16777215,1600558378,0,dc3e4ae8,38491234496413701">接受挑战</d>
    <d p="17.03700,1,25,16777215,1600558374,0,e336ff28,38491232346308611">接受挑战</d>
    <d p="170.66200,1,25,16777215,1600558259,0,322e9eb1,38491171877552135">这。。。。</d>
    <d p="18.58600,1,25,16777215,1600558106,0,322e9eb1,38491092116570115">接受挑战</d>
    <d p="604.09400,1,25,16777215,1600557813,0,8198756a,38490938416824325">淦，我们这就是这样的</d>
    <d p="14.50200,1,25,16777215,1600557690,0,dde24383,38490873856524291">接受挑战</d>
    <d p="17.29500,1,25,16777215,1600557460,0,9425ac6,38490753258225669">接受挑战</d>
    <d p="200.29900,1,25,16777215,1600557152,0,503d7d4c,38490591474483203">这真是三观尽毁</d>
    <d p="427.50000,1,25,16777215,1600556931,0,ec551bcc,38490475615223811">太真实</d>
    <d p="76.66000,1,25,16777215,1600556571,0,ec551bcc,38490287333441543">听懂鼓掌</d>
    <d p="209.77500,1,25,16777215,1600556442,0,37bd5ea9,38490219600674823">没有孩子学区房崩塌</d>
    <d p="32.39600,1,25,16646914,1600556093,0,3bf64550,38490036496236549">极速挑战</d>
    <d p="19.84100,1,25,16777215,1600556080,0,3bf64550,38490029910654981">极速挑战</d>
    <d p="133.89600,1,25,16777215,1600556006,0,d0d42f4e,38489991082934275">EVA</d>
    <d p="9.45000,1,25,16777215,1600554587,0,1c1715ea,38489246776950791">接受挑战</d>
    <d p="434.11800,1,25,16707842,1600553687,0,9907ffec,38488775145816067">是牛吨吨吨</d>
    <d p="34.95500,1,25,16777215,1600553233,0,ba06d0c1,38488536847482883">不</d>
    <d p="278.77500,1,25,16777215,1600548520,0,7a592b19,38486066258247685">换</d>
    <d p="409.39900,1,25,16777215,1600548163,0,d1a46a8c,38485878943776771">顾佳现实版</d>
    <d p="270.60900,1,25,16777215,1600546587,0,d330fab4,38485052825796611">换</d>
    <d p="8.55900,1,25,16777215,1600546219,0,727402b9,38484859669708805">接受挑战</d>
    <d p="273.40900,1,25,16777215,1600546043,0,3b272070,38484767323717637">换！</d>
    <d p="14.15800,1,25,16777215,1600546023,0,dca9dcaf,38484756904017925">接受挑战</d>
    <d p="78.59800,1,25,16777215,1600545941,0,2ac43e70,38484714185555971">这不是我高中学校吗哈哈哈哈</d>
    <d p="170.88400,1,25,16777215,1600542703,0,21b4632e,38483016464990213">离谱了</d>
    <d p="346.36900,1,25,16777215,1600542635,0,ee2f3a58,38482980795580421">弔图一大堆！！！</d>
    <d p="283.12900,1,25,16777215,1600541241,0,2d1e71c5,38482249661808645">啥啊 换啊</d>
    <d p="389.22000,1,25,16777215,1600541137,0,cafe0a68,38482195201392647">贫穷私立学生哭了</d>
    <d p="202.67400,1,25,16777215,1600540987,0,1485c3f,38482116668817415">？？？？？</d>
    <d p="162.82000,1,25,16777215,1600540722,0,109da4d1,38481977880346629">半吨老师</d>
    <d p="241.48900,1,25,16777215,1600540572,0,be1cea57,38481898927292421">农村孩子从来没上过补习班，课外班，兴趣班的路过……</d>
    <d p="12.54000,1,25,16777215,1600540534,0,109da4d1,38481879114973187">半顿老师</d>
    <d p="336.41000,1,25,16777215,1600540530,0,2c566810,38481877033025543">学位房了解一下</d>
    <d p="131.30000,1,25,16777215,1600540389,0,6d760a3e,38481803172904967">市场调节</d>
    <d p="33.31200,1,25,16777215,1600540367,0,be1cea57,38481791312461831">人在美国，刚下飞机，麻省毕业，年薪千万</d>
    <d p="293.51900,1,25,15138834,1600539503,0,d2ec2c60,38481338541539333">那也应该把你脑子里的知识挖出来一起换</d>
    <d p="397.51300,1,25,16777215,1600539400,0,f97e551,38481284312858629">看一个学校好不好要看有没有表白墙和diss墙</d>
    <d p="15.41800,1,25,16777215,1600539295,0,fcf75aa6,38481229486489607">不接受</d>
    <d p="24.46700,1,25,16777215,1600538772,0,2bf5be7b,38480955220426755">接受挑战</d>
    <d p="11.02800,1,25,16777215,1600538354,0,9fdce372,38480736182861827">接受挑战</d>
    <d p="421.98000,1,25,16777215,1600538318,0,ce93f938,38480717129187335">。。。。。。6</d>
    <d p="26.35200,1,25,16777215,1600538215,0,a19bb6ae,38480663194632197">接受挑战</d>
    <d p="362.69300,1,25,16777215,1600537638,0,c942b48b,38480360669446149">我们学校，深圳红岭233</d>
    <d p="364.03100,1,25,16777215,1600537622,0,5ea3d41c,38480352620576775">育才校友路过</d>
    <d p="15.91400,1,25,16777215,1600537541,0,fd6e2db1,38480309777858565">接受挑战</d>
    <d p="364.55300,1,25,16777215,1600537494,0,530ad94b,38480285468721157">学区房学费也贵啊</d>
    <d p="15.54200,1,25,16777215,1600537332,0,d066fe98,38480200365768709">拒绝挑战</d>
    <d p="98.69600,1,25,16777215,1600537283,0,1d3ba1b6,38480174817214471">现在领导只看结果，业绩</d>
    <d p="537.55900,1,25,16777215,1600537101,0,150f41e9,38480079266775047">学校可是二级公共建筑，使用年限为50-100年，搬学校的去想想吧</d>
    <d p="11.54400,1,25,16777215,1600537086,0,191c30e6,38480071273480195">接受挑战</d>
    <d p="205.35400,1,25,16777215,1600536909,0,7524369f,38479978822107143">那还生个屁呀，不生了</d>
    <d p="598.13400,1,25,16777215,1600536896,0,60e3e758,38479971786686467">等人接盘开始了</d>
    <d p="279.15900,1,25,16777215,1600536880,0,e16e8a97,38479963579482117">我拿全家的学历和户口本来换</d>
    <d p="1.16800,1,25,16777215,1600536839,0,5bf87ae6,38479941970427907">临时恰饭？</d>
    <d p="13.11800,1,25,16777215,1600536821,0,8cf967c3,38479932183543815">接受挑战</d>
    <d p="20.37200,1,25,16777215,1600536636,0,984cb55,38479835219623941">接受挑战</d>
    <d p="265.85400,5,25,16646914,1600536569,0,803e9b36,38479800082890755">好的学区房附带的优质资源有很多，好学校只是其中之一</d>
    <d p="277.31000,1,25,16777215,1600535889,0,52727c60,38479443979665415">必须换</d>
    <d p="277.42000,1,25,16777215,1600535757,0,e01500a0,38479374704443397">绝对换</d>
    <d p="269.14000,1,25,16777215,1600535744,0,e01500a0,38479367991459845">换</d>
    <d p="19.94500,1,25,16777215,1600535621,0,52727c60,38479303361953795">接受挑战</d>
    <d p="12.00100,1,25,16777215,1600535613,0,d8f06442,38479299234234371">接受挑战</d>
    <d p="95.81900,1,25,16777215,1600535467,0,a47e0995,38479222336389127">错了，市场对人才的需求也在不断上升</d>
    <d p="8.21900,1,25,16777215,1600535453,0,e01500a0,38479215322464263">接受挑战</d>
    <d p="384.66700,1,25,16777215,1600535383,0,45ae9d32,38479178347577347">我连中产都不是</d>
    <d p="271.86200,1,25,16777215,1600535249,0,45ae9d32,38479108219338755">换</d>
    <d p="289.80000,1,25,16777215,1600535063,0,33590d8a,38479010641477635">学区房都上千万了。。。换啊</d>
    <d p="275.85900,1,25,16777215,1600535056,0,cbcfad72,38479007314870279">换</d>
    <d p="11.11800,1,25,16777215,1600534988,0,c4fe44f7,38478971205058567">接受</d>
    <d p="49.30800,1,25,16777215,1600534987,0,45ae9d32,38478970755743751">是这样了</d>
    <d p="3.58000,1,25,16777215,1600534954,0,cb3b5305,38478953541271555">你哪个视频不现实？？</d>
    <d p="9.79100,1,25,16777215,1600534940,0,64311c38,38478946026651655">接受挑战</d>
    <d p="11.59900,1,25,16777215,1600534581,0,5aa3e844,38478757886427143">接受挑战</d>
    <d p="21.13600,1,25,16777215,1600534546,0,5daab1df,38478739754450951">接受挑战</d>
    <d p="289.99800,1,25,16777215,1600534413,0,c81edbd9,38478669735788547">换！</d>
    <d p="9.40800,1,25,16777215,1600534228,0,d80f0b98,38478573121044483">无惧挑战</d>
    <d p="274.68700,1,25,16777215,1600534036,0,5be2e35a,38478472400076807">不换</d>
    <d p="18.72300,1,25,16777215,1600533964,0,aa4275ab,38478434670739459">接受挑战</d>
    <d p="290.68200,1,25,16777215,1600533723,0,6eb1fe6e,38478308085596165">创业有被冒犯到</d>
    <d p="20.65600,1,25,16777215,1600533532,0,1c469ebe,38478207881576451">举手投足</d>
    <d p="168.16600,1,25,16777215,1600533500,0,f4630241,38478191310929923">？？？？？？？？？？</d>
    <d p="284.64000,1,25,16777215,1600533476,0,d63a0251,38478178930393091">换</d>
    <d p="7.31100,1,25,16777215,1600533467,0,8095caa1,38478174067621891">接受挑战</d>
    <d p="94.97900,1,25,16777215,1600533394,0,932ccaa9,38478135918854151">高中政治</d>
    <d p="292.28700,1,25,16777215,1600533333,0,6760e059,38478103660986371">换</d>
    <d p="4.04000,1,25,16777215,1600533275,0,d043f16d,38478073392267269">这么短有点不习惯</d>
    <d p="294.21000,1,25,16777215,1600533269,0,f3c12283,38478070248636421">换</d>
    <d p="284.80500,1,25,16777215,1600533252,0,5755c781,38478061286981635">换</d>
    <d p="27.70100,1,25,41194,1600533225,0,d836fc48,38478047247597575">接受挑战</d>
    <d p="15.49700,1,25,16777215,1600533207,0,d63a0251,38478037806743557">接受挑战</d>
    <d p="277.22800,1,25,16777215,1600533058,0,dd340cc6,38477959580876803">换</d>
    <d p="0.77900,1,25,16777215,1600532940,0,28b33680,38477897497837573">接战挑受</d>
    <d p="274.29700,1,25,16777215,1600532904,0,c426cc16,38477878683238407">换</d>
    <d p="478.24000,1,25,16777215,1600532875,0,c92c45a4,38477863390281731">确实</d>
    <d p="283.66000,1,25,16777215,1600532803,0,4df09233,38477825620574215">哈哈哈</d>
    <d p="16.19300,1,25,16777215,1600532710,0,69874803,38477777261297669">接受挑战</d>
    <d p="31.41900,1,25,16777215,1600532658,0,c426cc16,38477749838413831">？？？</d>
    <d p="7.96100,1,25,16777215,1600532634,0,c426cc16,38477737154314247">接收挑战</d>
    <d p="6.86000,1,25,16777215,1600532607,0,22e4afd2,38477722856980487">接受挑战</d>
    <d p="442.48500,1,25,16777215,1600532495,0,8a0622e8,38477664578174981">？？</d>
    <d p="106.23500,1,25,16777215,1600532492,0,2cf26de2,38477662913560583">太真实了</d>
    <d p="438.25500,1,25,16777215,1600532442,0,1f6225f6,38477636511989763">渐渐偏了</d>
    <d p="384.82700,1,25,16777215,1600532435,0,8a0622e8,38477633129807879">百花小区</d>
    <d p="440.91300,1,25,15138834,1600532356,0,6fedb95e,38477591238148101">这年头人都精的很！</d>
    <d p="444.12200,1,25,15138834,1600532324,0,6fedb95e,38477574755057671">有些年头人都精的很</d>
    <d p="280.15300,1,25,16777215,1600532255,0,3bb0babe,38477538301313027">不换</d>
    <d p="158.62700,1,25,16777215,1600532196,0,8a0622e8,38477507786178565">养不起养不起</d>
    <d p="135.98000,1,25,15138834,1600532184,0,6c0c2698,38477501353164805">建议改成《地下城与勇士》</d>
    <d p="377.08800,1,25,16777215,1600532177,0,fae959ed,38477497520619527">我们老板女儿的同学是洛克公园中国区CEO</d>
    <d p="21.30000,1,25,16777215,1600532173,0,a9ece24d,38477495481139203">接受挑战</d>
    <d p="6.78700,1,25,16777215,1600532172,0,f88151b6,38477495084253191">来了来了</d>
    <d p="18.38600,1,25,16777215,1600532164,0,ce0b7722,38477490811830277">接受挑战</d>
    <d p="566.69900,1,25,16777215,1600532124,0,afabbaa,38477470084628487">哈哈哈哈哈哈哈哈哈哈说得太对了</d>
    <d p="357.42000,1,25,16777215,1600531990,0,1ee0eb24,38477399355555847">真实</d>
    <d p="279.22600,1,25,16777215,1600531887,0,e552bf56,38477345525334023">换</d>
    <d p="11.21300,1,25,16777215,1600531881,0,df270185,38477342228086789">接受挑战</d>
    <d p="28.47700,1,25,16777215,1600531830,0,8446244c,38477315970170887">？？？？？</d>
    <d p="404.46100,1,25,16777215,1600531776,0,3c9f31be,38477287428456455">问问大家还有多少小学同学在练习</d>
    <d p="349.90600,1,25,16777215,1600531736,0,8a12aca9,38477266214191107">快去买啊</d>
    <d p="12.27900,1,25,16777215,1600531735,0,98f65216,38477266140266503">哎</d>
    <d p="23.88000,1,25,16777215,1600531721,0,461bbf7e,38477258447388675">接受挑战</d>
    <d p="19.63600,1,25,16777215,1600531713,0,333a9fde,38477254496878599">接受挑战</d>
    <d p="10.39100,1,25,16777215,1600531666,0,3b92779b,38477229646675975">不接受</d>
    <d p="29.51600,5,25,15138834,1600531654,0,dbba2d16,38477223345258501">接受挑战</d>
    <d p="14.98900,1,25,16777215,1600531610,0,151f6072,38477200302800901">接受挑战</d>
    <d p="0.00000,1,25,16777215,1600531435,0,728be038,38477108456456199">。</d>
    <d p="322.77200,1,25,16777215,1600531363,0,f7ec8122,38477070716633091">好的学区房的城市都给力，一直都在涨</d>
    <d p="9.26000,5,25,15138834,1600531346,0,45b0c397,38477062101008387">接受挑战</d>
    <d p="18.74200,1,25,16777215,1600531345,0,e31866a,38477061653790727">接受挑战</d>
    <d p="273.47800,1,25,16777215,1600531324,0,1f08d33d,38477050270449671">换</d>
    <d p="11.20300,1,25,16777215,1600531224,0,f5670679,38476998026199047">接受挑战</d>
    <d p="15.68600,1,25,16777215,1600531200,0,99803d54,38476985343148037">接受挑战</d>
    <d p="272.24500,1,25,16777215,1600531174,0,9e048cbe,38476971719000069">我怎么感觉我看过这个视频</d>
    <d p="74.98000,1,25,16777215,1600531089,0,f7ec8122,38476927134597127">可再生和不可再生</d>
    <d p="36.44500,1,25,16777215,1600531089,0,34703008,38476927095799815">？？？</d>
    <d p="15.28100,1,25,16777215,1600531078,0,6b30ec5,38476921201754117">接受挑战</d>
    <d p="29.59000,1,25,16777215,1600531030,0,85cab4b2,38476896083640327">接受挑战</d>
    <d p="277.59700,1,25,16777215,1600531012,0,d181debe,38476886730866693">换</d>
    <d p="277.16200,1,25,16777215,1600530984,0,c98ff656,38476872275722243">换</d>
    <d p="438.52800,1,25,16777215,1600530883,0,1311e731,38476819010158597">？</d>
    <d p="281.00600,1,25,16777215,1600530790,0,57d7a6d2,38476770674475015">换</d>
    <d p="8.55900,1,25,15138834,1600530785,0,4130d8a5,38476767559155717">接受挑战</d>
    <d p="8.21900,1,25,16777215,1600530764,0,bd4c3b00,38476756600487941">接受挑战</d>
    <d p="25.85400,4,25,16776960,1600530763,0,90a9fb89,38476756009615365">因为资本</d>
    <d p="419.93700,1,25,16777215,1600530728,0,406f2d2,38476738056421379">a'z</d>
    <d p="274.64800,1,25,16777215,1600530707,0,1311e731,38476727075733511">换</d>
    <d p="296.63400,1,25,16777215,1600530687,0,a98c8701,38476716250759171">仌</d>
    <d p="6.18000,5,25,15138834,1600530630,0,4ee0c220,38476686647885829">接受挑战</d>
    <d p="195.36700,1,25,16777215,1600530593,0,1311e731,38476667309522951">？</d>
    <d p="20.04000,4,25,14811775,1600530507,0,88145c9c,38476622076575749">接受挑战</d>
    <d p="139.34200,1,25,16777215,1600530501,0,9b3c8236,38476618835427331">第三新东京市是eva的梗 好多人都看不懂了</d>
    <d p="8.39900,1,25,16777215,1600530471,0,88145c9c,38476602954743813">接受挑战</d>
    <d p="286.93700,1,25,16777215,1600530462,0,54d910ba,38476598549676035">换</d>
    <d p="34.07000,1,25,16777215,1600530405,0,1311e731,38476568408883203">？</d>
    <d p="163.73200,1,25,16777215,1600530395,0,e1f14c64,38476563549782019">？？？？？？</d>
    <d p="7.64000,1,25,16777215,1600530372,0,1311e731,38476551202275331">接受挑战</d>
    <d p="10.12500,1,25,16777215,1600530329,0,693124b8,38476528653697027">接受挑战</d>
    <d p="290.60500,1,25,16777215,1600530303,0,2886f020,38476515027451911">不换</d>
    <d p="14.36400,1,25,16777215,1600530189,0,b631098a,38476455608844295">接受挑战</d>
    <d p="11.38700,1,25,16777215,1600530178,0,d44337e2,38476449432207363">接受挑战</d>
    <d p="443.18700,1,25,16777215,1600530127,0,f3458de9,38476423060520967">哈哈哈哈哈哈哈哈哈</d>
    <d p="280.18900,1,25,16777215,1600529987,0,40284df6,38476349327802371">换</d>
    <d p="280.83000,1,25,16777215,1600529934,0,f3458de9,38476321892859909">换</d>
    <d p="274.62400,1,25,16777215,1600529909,0,de1b26bd,38476308513030151">换</d>
    <d p="12.83400,1,25,16777215,1600529901,0,c8157938,38476304418340871">接受挑战</d>
    <d p="9.02000,1,25,16777215,1600529843,0,d71a940d,38476273813028867">接受挑战</d>
    <d p="4.99300,1,25,16777215,1600529838,0,eaf0d1e4,38476271347302407">接受挑战</d>
    <d p="608.00000,1,25,16777215,1600529830,0,5fe262f0,38476267398365191">.</d>
    <d p="7.89900,1,25,16777215,1600529778,0,a6ef5f36,38476239639412743">接受挑战</d>
    <d p="14.07400,1,25,16777215,1600529772,0,5ad79504,38476236557123591">拒绝挑战</d>
    <d p="16.79400,1,25,16777215,1600529670,0,f3458de9,38476183452516355">接受挑战</d>
    <d p="273.36300,1,25,16777215,1600529656,0,b951eeea,38476176082075653">换！</d>
    <d p="9.21900,1,25,16777215,1600529608,0,29cfce74,38476150632611845">接受挑战</d>
    <d p="28.19400,1,25,16777215,1600529600,0,b03e669f,38476146723520515">接受挑战</d>
    <d p="13.23600,1,25,16777215,1600529519,0,cee60b6e,38476104211628039">接受挑战</d>
    <d p="339.17800,1,25,16777215,1600529519,0,35d77f2e,38476104225259525">蓝页户口，了解一下</d>
    <d p="168.22000,1,25,16777215,1600529447,0,2307f199,38476066464989189">快进到基因战士计划</d>
    <d p="183.15000,1,25,16777215,1600529424,0,8724d7e6,38476054372810757">可是我吃不胖啊</d>
    <d p="364.11300,1,25,16777215,1600529250,0,54cd7d60,38475963166097413">？？深圳校服</d>
    <d p="24.97000,1,25,16777215,1600529067,0,4f56cd76,38475866917306373">接受挑战</d>
    <d p="281.10100,1,25,16777215,1600529008,0,3f1f74ec,38475836395880455">猿辅导</d>
    <d p="21.31200,1,25,16777215,1600528930,0,fe55cdaa,38475795486736391">接受挑战</d>
    <d p="277.11300,1,25,16777215,1600528817,0,79e9bc05,38475736231182341">换阿 一张纸 重要的是的大学学了啥啊</d>
    <d p="275.47300,1,25,16777215,1600528768,0,efc2a4fe,38475710537924611">换</d>
    <d p="143.95600,1,25,16777215,1600528724,0,f53847f4,38475687062929411">现在eva的梗已经没几个听得懂了</d>
    <d p="12.72800,1,25,16777215,1600528724,0,e540b229,38475687169359877">接受调整</d>
    <d p="36.23800,1,25,16707842,1600528582,0,73c6d8be,38475612845244419">什么事？</d>
    <d p="9.70000,1,25,16777215,1600528559,0,3895a798,38475600759881731">接受挑战</d>
    <d p="328.47400,1,25,16777215,1600528333,0,dd6a8194,38475482162790405">我们家靠学区房白嫖了将近1000w。。。。。。</d>
    <d p="286.29300,1,25,16777215,1600528262,0,30d45cff,38475444990771205">这不就是我嘛</d>
    <d p="274.18800,1,25,16777215,1600528103,0,e852df1d,38475361508392965">换换换换换</d>
    <d p="64.60700,1,25,16777215,1600528062,0,62ed0f4c,38475340381159427">半吨胖胖为啥声音不对了</d>
    <d p="288.07200,1,25,16777215,1600528028,0,18269e59,38475322364526599">换</d>
    <d p="94.09100,1,25,16777215,1600527791,0,588daef6,38475198175379459">但这也是中国快速发展的原因，超越市场的人才供给</d>
    <d p="430.25100,1,25,16777215,1600527725,0,963dd11f,38475163682471939">？？？？？？</d>
    <d p="170.61800,1,25,16777215,1600527706,0,993639eb,38475153706844167">？？？？？胖子有钱啊，没钱怎么吃成胖子，这学校不行的</d>
    <d p="279.90800,1,25,16777215,1600527691,0,7e81df94,38475145446686723">换</d>
    <d p="8.32700,1,25,16777215,1600527650,0,588daef6,38475124431650819">放弃挑战</d>
    <d p="194.19900,1,25,16777215,1600527593,0,7e81df94,38475094439231495">阿甘</d>
    <d p="17.90500,1,25,16777215,1600527569,0,d7c0b19b,38475081686974467">接受挑战</d>
    <d p="276.94600,1,25,16777215,1600527558,0,bb760694,38475075836444677">换</d>
    <d p="22.80800,5,25,15138834,1600527509,0,2cfab071,38475050507567107">接受挑战</d>
    <d p="304.22300,1,25,16777215,1600527445,0,fdf83e9f,38475016912764931">？？？</d>
    <d p="22.53900,1,25,16777215,1600527422,0,7e81df94,38475004420030469">接受挑战 挑战失败</d>
    <d p="508.08000,1,25,16777215,1600527395,0,8b2ab2a3,38474990380122119">叼图一堆</d>
    <d p="104.14000,1,25,16777215,1600527326,0,99b4f861,38474954148151303">生的早不如生的好</d>
    <d p="7.35700,1,25,16777215,1600527250,0,bb760694,38474914647244805">接受挑战</d>
    <d p="299.16000,1,25,16777215,1600527238,0,eeca723b,38474908360507397">不需要换，有了</d>
    <d p="170.61900,1,25,16777215,1600527235,0,9239033,38474906540179463">？？？？</d>
    <d p="574.14000,1,25,15138834,1600527210,0,a899174f,38474893659996163">不生孩子就不会需要学区房了</d>
    <d p="275.63600,1,25,16777215,1600527176,0,1f6613b2,38474875679014915">换</d>
    <d p="278.07800,1,25,16777215,1600527167,0,70c26d6d,38474870986637317">换</d>
    <d p="277.23300,1,25,16777215,1600527097,0,8596173a,38474834096685063">我现在就是个专科，绝对换！！！</d>
    <d p="281.27200,1,25,16777215,1600527078,0,83275ef4,38474824235352069">50万都换</d>
    <d p="272.92900,1,25,16777215,1600527017,0,8596173a,38474792216559623">换</d>
    <d p="13.25900,1,25,16777215,1600526865,0,95e73456,38474712494374919">接受挑战</d>
    <d p="457.44900,1,25,16777215,1600526816,0,d0889d38,38474686665850885">大胆一点，把可能去了</d>
    <d p="283.78000,1,25,16777215,1600526776,0,68cd07fb,38474665998942211">换，我研究生</d>
    <d p="282.96400,1,25,16777215,1600526585,0,bfc24a2a,38474565652840453">不换</d>
    <d p="14.76800,1,25,16777215,1600526495,0,e90659c3,38474518694985735">接受挑战</d>
    <d p="287.54500,1,25,16777215,1600526470,0,23807557,38474505287892997">说换的你们良心不会痛吗</d>
    <d p="14.72500,1,25,16777215,1600526402,0,6eab1fda,38474469766856707">接受挑战</d>
    <d p="287.34400,1,25,16777215,1600526371,0,f53225a0,38474453861007367">换</d>
    <d p="282.36500,1,25,16777215,1600526367,0,431ab415,38474451599753219">换</d>
    <d p="428.24400,1,25,16777215,1600526276,0,5f0df9f8,38474404036345859">牛顿老师躺枪</d>
    <d p="426.66500,1,25,16777215,1600526265,0,1105332d,38474398292770823">啧啧啧</d>
    <d p="177.86400,1,25,16777215,1600526263,0,431ab415,38474396778102791">对对对</d>
    <d p="8.97900,1,25,16777215,1600526224,0,17bf594f,38474376304132103">接受挑战</d>
    <d p="9.05900,1,25,16777215,1600526203,0,84bf518a,38474365618094083">接受挑战</d>
    <d p="595.63600,1,25,16777215,1600525927,0,2f232d7c,38474220898877445">3080显卡这都懂半佛有点硬核</d>
    <d p="337.05700,1,25,16777215,1600525919,0,c7fa8ff0,38474216869724167">我悟了</d>
    <d p="329.25600,1,25,16777215,1600525850,0,1aa71346,38474180581130245">switch同理</d>
    <d p="9.20800,1,25,16777215,1600525844,0,5e4c84fa,38474177184268293">接受挑战</d>
    <d p="287.60200,1,25,16777215,1600525816,0,92ee4b12,38474162440765447">换</d>
    <d p="114.93000,5,25,16646914,1600525721,0,72b20118,38474113049690115">那如此类推学位房多了也可以不值钱了</d>
    <d p="106.45500,1,25,16777215,1600525689,0,c7fa8ff0,38474095969959943">不会吧不会真有人考不上本科吧，笑死</d>
    <d p="277.98000,1,25,16777215,1600525642,0,89505240,38474071257645061">换</d>
    <d p="13.95900,1,25,16777215,1600525625,0,5328169d,38474062314340359">接受挑战</d>
    <d p="275.67300,1,25,16777215,1600525586,0,bad2502d,38474041881788419">换</d>
    <d p="284.19400,1,25,16777215,1600525580,0,28f6ba8a,38474038817325059">小学文凭</d>
    <d p="8.15400,1,25,16777215,1600525545,0,82ac6e42,38474020460429315">接受挑战</d>
    <d p="11.71100,1,25,16777215,1600525454,0,7f5c0ce,38473972985102341">接受挑战</d>
    <d p="277.67200,1,25,16777215,1600525426,0,a57c1ca,38473958220627971">换</d>
    <d p="430.89300,1,25,16777215,1600525397,0,39afe5da,38473942968565765">？？？？？？？？</d>
    <d p="8.99900,1,25,16777215,1600525367,0,89505240,38473927350550531">接受挑战</d>
    <d p="17.59400,1,25,16777215,1600525334,0,2d57d26b,38473909792669701">接受挑战</d>
    <d p="345.39300,1,25,16777215,1600525312,0,39afe5da,38473898188079175">真实</d>
    <d p="300.89300,1,25,16777215,1600525267,0,39afe5da,38473874685296645">换</d>
    <d p="285.89300,1,25,16777215,1600525252,0,39afe5da,38473866873929731">换</d>
    <d p="277.89300,1,25,16777215,1600525244,0,39afe5da,38473862670188549">换啊</d>
    <d p="13.26100,1,25,16777215,1600525240,0,8a1f03ef,38473860595056643">不接受555</d>
    <d p="8.09900,1,25,16777215,1600525230,0,1d687a39,38473855668322311">接受挑战</d>
    <d p="16.81100,1,25,16777215,1600525158,0,a57c1ca,38473817446154243">接受挑战</d>
    <d p="122.00300,1,25,16777215,1600525155,0,6b7cf7a4,38473816016945155">爱也一样</d>
    <d p="280.02500,1,25,16777215,1600525143,0,1d4007fa,38473809827725315">换</d>
    <d p="152.89200,1,25,16777215,1600525119,0,39afe5da,38473797095915523">猛男落泪</d>
    <d p="519.28500,1,25,16777215,1600525073,0,3ef9b516,38473772897927175">过道是9平米卖1200万好吗</d>
    <d p="10.47800,1,25,16777215,1600525069,0,ea2b9e07,38473770849533957">接受挑战</d>
    <d p="329.22000,1,25,16707842,1600525059,0,6948f876,38473765700501509">爽了一段时间</d>
    <d p="496.25600,1,25,16777215,1600525050,0,3ef9b516,38473760825147395">要是北京几百万就能买好学校的学区房就好了。</d>
    <d p="25.89200,1,25,16777215,1600524993,0,39afe5da,38473731010461701">接受挑战</d>
    <d p="16.89200,1,25,16777215,1600524983,0,39afe5da,38473726025007109">接受挑战</d>
    <d p="15.10200,1,25,16777215,1600524981,0,eb65dbef,38473724797648903">接受挑战</d>
    <d p="8.89900,1,25,16777215,1600524962,0,ed953e77,38473714981928963">接受挑战</d>
    <d p="362.63100,1,25,16777215,1600524958,0,52f11ce3,38473712779395075">红岭的jyf老师</d>
    <d p="12.95100,1,25,16777215,1600524876,0,1d4007fa,38473669648842757">接受挑战</d>
    <d p="154.82000,1,25,16777215,1600524809,0,d8198730,38473634912141317">就是卷</d>
    <d p="371.82000,1,25,16777215,1600524677,0,9f2759b2,38473565457612803">真实</d>
    <d p="373.86000,1,25,16777215,1600524379,0,b814a7a3,38473409297907719">上私立就没这么多事了</d>
    <d p="9.89900,1,25,16777215,1600524364,0,eb54a74b,38473401543688197">接受挑战</d>
    <d p="296.80300,1,25,16777215,1600524228,0,61afeb5,38473330101583875">换</d>
    <d p="11.44500,1,25,16777215,1600524206,0,a27b97e6,38473318592413701">接受挑战</d>
    <d p="16.37200,1,25,15138834,1600524093,0,9f1d3302,38473259215749127">接受挑战</d>
    <d p="548.62000,1,25,16777215,1600524037,0,5d2fd635,38473229755482117">那市盈率也有点高哦</d>
    <d p="26.10900,1,25,16777215,1600524005,0,fdd3d698,38473213178019843">接受挑战</d>
    <d p="27.01200,1,25,16777215,1600523987,0,15fbf4b5,38473203835207685">接受挑战</d>
    <d p="278.75000,1,25,16777215,1600523975,0,a11bd32d,38473197223936005">换</d>
    <d p="175.22400,1,25,16776960,1600523960,0,45155c2c,38473189744443397">阿甘正传发生在你身边，伟大</d>
    <d p="392.50600,1,25,16777215,1600523957,0,d10af391,38473187732226053">真实</d>
    <d p="277.54700,1,25,16777215,1600523869,0,9f7bd5a9,38473141761605639">换</d>
    <d p="308.79900,1,25,16777215,1600523837,0,a6e0995b,38473125233950725">哪里有得换</d>
    <d p="307.60400,1,25,16777215,1600523826,0,a6e0995b,38473119106072581">哪里换</d>
    <d p="270.67000,1,25,16777215,1600523794,0,7d23f3c4,38473102441054213">换</d>
    <d p="187.74800,1,25,16777215,1600523771,0,9f7bd5a9,38473090399207429">？？？</d>
    <d p="21.85800,1,25,16777215,1600523676,0,c7805234,38473040644276229">接受挑战</d>
    <d p="235.71900,1,25,16777215,1600523596,0,94349e3e,38472998585892869">说的啥</d>
    <d p="194.98300,1,25,16777215,1600523377,0,8a82c5f4,38472884093452291">？？？？</d>
    <d p="23.08200,1,25,16777215,1600523355,0,7e7fa016,38472872346255367">接受挑战</d>
    <d p="343.20000,1,25,16777215,1600523354,0,9a8d67ae,38472872039546885">
        这哪算白嫖，成本是你资金的投资收益，然后还转移了这段时间的货币的使用权还有之后的两次交易付出的成本</d>
    <d p="15.22600,1,25,16777215,1600523221,0,1989e08d,38472802069643269">接受挑战</d>
    <d p="9.71700,1,25,16777215,1600523191,0,2f626fe8,38472786491473925">脆弱的大叔</d>
    <d p="225.85200,1,25,16777215,1600523033,0,f9adf723,38472703631425543">不生孩子不就完事了。</d>
    <d p="9.77700,1,25,16777215,1600523021,0,9e03e852,38472697352552451">撤</d>
    <d p="281.37900,1,25,16777215,1600522913,0,7f7b27f7,38472640836403207">换</d>
    <d p="277.12200,1,25,16777215,1600522870,0,d8a064ca,38472618271047683">换</d>
    <d p="272.75600,1,25,16777215,1600522847,0,b001b78a,38472605953425415">肯定换啊</d>
    <d p="20.86400,1,25,16777215,1600522796,0,5d2eb876,38472579311730693">接受挑战</d>
    <d p="15.27900,1,25,16777215,1600522647,0,7f7b27f7,38472501315502083">接受挑战</d>
    <d p="18.06000,1,25,16777215,1600522623,0,82aab245,38472488495611911">接受挑战</d>
    <d p="276.97900,1,25,16777215,1600522585,0,8851784f,38472468801781767">换换换</d>
    <d p="15.57900,1,25,16777215,1600522552,0,85fbe50a,38472451195666439">接受挑战。</d>
    <d p="7.08000,1,25,16777215,1600522533,0,ec8eb15,38472441569738755">当时就哭了</d>
    <d p="275.93200,1,25,16777215,1600522482,0,c2941686,38472414708891653">换</d>
    <d p="277.26500,1,25,16777215,1600522346,0,b7497b09,38472343322361861">换</d>
    <d p="8.03900,1,25,16777215,1600522218,0,c5f7fa6e,38472276426883075">challenge accepted！</d>
    <d p="13.69100,1,25,16777215,1600522216,0,c2941686,38472275442270215">接受挑战</d>
    <d p="445.05200,1,25,16777215,1600522169,0,91132253,38472250693779459">？？？？？？？？？？？？？？？？？？？？？/</d>
    <d p="7.04000,1,25,16777215,1600522116,0,c2941686,38472222570446853">接受挑战</d>
    <d p="293.09700,1,25,14811775,1600522019,0,f592cce6,38472171839815683">只要不是世界排名前100的博士 都换！</d>
    <d p="360.05200,5,25,15138834,1600521972,0,56c76812,38472147344031749">懂了，这就当老师</d>
    <d p="11.91900,1,25,16777215,1600521956,0,edfe25de,38472138707959813">接受挑战</d>
    <d p="588.53100,1,25,16777215,1600521952,0,7b93fcb1,38472136845164547">差不多要死了</d>
    <d p="398.38200,1,25,16777215,1600521889,0,5e145bce,38472103688142855">没错</d>
    <d p="523.48000,1,25,16777215,1600521887,0,7b93fcb1,38472102773784583">最后一个死</d>
    <d p="14.31100,1,25,16777215,1600521796,0,d6ca7e90,38472055047323655">接受挑战！</d>
    <d p="277.31000,1,25,16777215,1600521777,0,b4029ecc,38472045244710919">换</d>
    <d p="10.54600,1,25,16777215,1600521539,0,be4b3469,38471920029532165">接受挑战</d>
    <d p="11.59700,1,25,16777215,1600521464,0,edd30b00,38471880964308995">接受挑战</d>
    <d p="607.08100,1,25,16777215,1600521425,0,cee3c2a6,38471860446822407">刚买</d>
    <d p="10.25900,1,25,16777215,1600521317,0,f85bcd8c,38471803770241029">接受挑战</d>
    <d p="12.05900,1,25,16777215,1600521225,0,6e620df3,38471755697225731">接受挑战</d>
    <d p="165.22200,1,25,16777215,1600521111,0,28979d70,38471696126574597">?????</d>
    <d p="16.88000,1,25,16777215,1600521034,0,74890c07,38471655740145667">接受挑战</d>
    <d p="11.13500,1,25,16777215,1600521001,0,ba4299e,38471638295511047">有学区房的我丝毫不慌</d>
    <d p="8.66500,5,25,38979,1600520979,0,75eb8810,38471626866556933">接受挑战</d>
    <d p="23.42000,1,25,16777215,1600520954,0,772e7511,38471613734191111">接受挑战</d>
    <d p="14.57900,1,25,16777215,1600520882,0,99223a16,38471575546626053">接受挑战</d>
    <d p="277.54600,1,25,16777215,1600520824,0,706f1740,38471545462980615">换</d>
    <d p="281.59000,1,25,16777215,1600520758,0,907831f2,38471510750396419">肯定换！</d>
    <d p="274.19800,1,25,16777215,1600520751,0,907831f2,38471506913132547">说说为什么会这样！</d>
    <d p="143.73900,1,25,15138834,1600520725,0,a358a103,38471493681152003">老师：嗝，才吃三十个就饱了~</d>
    <d p="12.90000,1,25,16777215,1600520573,0,9382ffb7,38471413597208581">接受挑战</d>
    <d p="160.22000,1,25,16777215,1600520498,0,f8d574ef,38471374344290307">文澜被点名了hhh</d>
    <d p="15.40100,1,25,16777215,1600520492,0,907831f2,38471371193843715">接受挑战</d>
    <d p="9.15900,1,25,16777215,1600520487,0,5bcf8d65,38471368496381955">接受挑战</d>
    <d p="278.62400,1,25,16777215,1600520356,0,2d591751,38471299835625477">换</d>
    <d p="276.05000,1,25,16777215,1600520325,0,dde69c57,38471283595804675">换，有多少换多少</d>
    <d p="439.51400,1,25,16777215,1600520304,0,c7a4b665,38471272536473605">？？？？？？？？？？？？？？？？</d>
    <d p="12.34300,1,25,16777215,1600520200,0,8cd09035,38471218160992263">接受挑战</d>
    <d p="287.35700,1,25,16777215,1600520197,0,96a5886f,38471216502669319">我换啊，人家不要啊</d>
    <d p="604.53100,1,25,16777215,1600520145,0,87bb25a4,38471189475098629">哈哈</d>
    <d p="432.15000,1,25,16777215,1600519973,0,87bb25a4,38471099130839043">？？？？？</d>
    <d p="293.25700,1,25,16777215,1600519945,0,bffc0cbb,38471084475940869">换啊</d>
    <d p="156.49200,1,25,16777215,1600519677,0,4d29f73d,38470943916949511">第四也可</d>
    <d p="11.49100,1,25,16777215,1600519603,0,329c8bf3,38470905439977479">接受挑战</d>
    <d p="9.12500,1,25,16777215,1600519534,0,ed746197,38470869187035141">接受挑战</d>
    <d p="279.40100,1,25,16777215,1600519531,0,8942196f,38470867389251587">不换</d>
    <d p="283.41600,1,25,16777215,1600519449,0,d9ccc921,38470824583757827">不换</d>
    <d p="11.67200,1,25,16777215,1600519447,0,ad24283b,38470823255212039">接受挑战</d>
    <d p="31.56100,1,25,16777215,1600519428,0,48450ace,38470813281157125">接受挑战</d>
    <d p="275.39600,1,25,16777215,1600519372,0,76aac94b,38470783976079365">换啊</d>
    <d p="177.83000,1,25,16777215,1600519314,0,fe1e0f73,38470753745108995">半吨老师很不高兴</d>
    <d p="11.28000,1,25,16777215,1600519294,0,3e0cd8f9,38470743419256835">不接受</d>
    <d p="493.69800,1,25,16777215,1600519150,0,e313a15d,38470667638145031">十万多？35万一平！</d>
    <d p="294.57000,1,25,16777215,1600519150,0,547d9b7b,38470667632377861">炒股有被冒犯</d>
    <d p="274.88100,1,25,16777215,1600519052,0,ea4c780d,38470616393187333">换啊</d>
    <d p="8.86000,1,25,16777215,1600518959,0,6925903a,38470567783825413">接受挑战</d>
    <d p="425.35800,1,25,16777215,1600518872,0,4b6ae46c,38470522114146309">？？？？？</d>
    <d p="298.55900,1,25,16777215,1600518865,0,af62ecb,38470518145810435">饭总有被冒犯到</d>
    <d p="389.52600,1,25,16777215,1600518836,0,4b6ae46c,38470503347257351">真实</d>
    <d p="539.20900,1,25,16777215,1600518834,0,4a8bc5c,38470502025527363">快进到开门迎闯王</d>
    <d p="598.30200,5,25,15138834,1600518815,0,427880c9,38470491994324995">懂了，这就去做空学区房</d>
    <d p="292.26500,1,25,16777215,1600518739,0,4b6ae46c,38470452359200775">换</d>
    <d p="191.53800,1,25,16777215,1600518736,0,d1c9fe5b,38470450652119045">阿甘的母亲啊</d>
    <d p="11.15600,1,25,15138834,1600518684,0,9a54580b,38470423314169859">接受挑战</d>
    <d p="174.11200,1,25,16777215,1600518621,0,4b6ae46c,38470390413524999">？？？？</d>
    <d p="55.12100,1,25,16777215,1600518610,0,e688b610,38470384820944899">接受挑战 家住上千万别墅</d>
    <d p="275.14200,1,25,16777215,1600518591,0,766bb1e,38470374777159687">肯定不换啊</d>
    <d p="600.33900,1,25,16777215,1600518530,0,f0bd7248,38470342818136071">草</d>
    <d p="30.33900,1,25,16707842,1600518504,0,ad2e5f1f,38470328795004931">去看房中术，就能做好房事</d>
    <d p="23.96400,1,25,16777215,1600518482,0,b9c38f78,38470317435256835">接受挑战</d>
    <d p="10.79900,1,25,16777215,1600518474,0,4e9103e9,38470313545039879">接受挑战</d>
    <d p="10.71200,1,25,16777215,1600518458,0,4b6ae46c,38470304740147203">接受挑战</d>
    <d p="408.89500,1,25,16777215,1600518455,0,125a2453,38470303418417159">.3336</d>
    <d p="10.07900,1,25,16777215,1600518452,0,ad2e5f1f,38470301533077509">接受挑战</d>
    <d p="11.52000,1,25,16777215,1600518408,0,7d998ab6,38470278592331779">接受挑战</d>
    <d p="477.31900,1,25,16777215,1600518357,0,33a8ab29,38470252141477891">小 老 破</d>
    <d p="279.96300,1,25,16777215,1600518165,0,b54b7a9a,38470151339245575">换换换</d>
    <d p="429.85400,1,25,16777215,1600518143,0,ca0ee49,38470139863629829">？？？？？？？迷惑</d>
    <d p="12.85400,1,25,16777215,1600518107,0,db206cab,38470121104080903">溜了</d>
    <d p="276.62000,1,25,16777215,1600518103,0,e8781cb0,38470118914654215">换</d>
    <d p="425.60400,1,25,16777215,1600518026,0,6dfdbe23,38470078406066183">？？？？？？？？？？？？？</d>
    <d p="387.63300,1,25,16777215,1600517988,0,6dfdbe23,38470058547609605">卧槽真实</d>
    <d p="230.71900,1,25,16777215,1600517967,0,fd73039f,38470047506628615"> 刚才说了因为父母对孩子的欲望是无限的</d>
    <d p="274.52900,1,25,16777215,1600517937,0,aa8a8a98,38470031723462663">换</d>
    <d p="404.75600,1,25,16777215,1600517839,0,f4c79cc1,38469980634742789">苗苗妈</d>
    <d p="403.13500,1,25,16777215,1600517831,0,f4c79cc1,38469976254840837">为了雨薇</d>
    <d p="165.10600,1,25,16777215,1600517725,0,6dfdbe23,38469920882163715">？？？？？？？？</d>
    <d p="23.95300,1,25,16777215,1600517654,0,5317cba0,38469883160166407">接受挑战</d>
    <d p="13.87400,1,25,16777215,1600517589,0,1fa11112,38469849246597125">接受挑战</d>
    <d p="12.35200,1,25,16777215,1600517547,0,11b8436c,38469827542646791">接受挑战</d>
    <d p="278.46100,1,25,16777215,1600517524,0,43f8fff7,38469815216635907">换</d>
    <d p="17.27900,1,25,16777215,1600517500,0,6da8374e,38469802832429063">接受挑战</d>
    <d p="31.85900,1,25,16777215,1600517411,0,bda062a3,38469755837874179">？</d>
    <d p="8.40200,1,25,16777215,1600517307,0,f288f3b1,38469701527404547">接受挑战</d>
    <d p="13.06900,1,25,16777215,1600517254,0,ad6a28c9,38469673596485639">接受挑战</d>
    <d p="274.47400,1,25,16777215,1600517244,0,8ac0829b,38469668349411333">換</d>
    <d p="187.91300,1,25,16777215,1600517218,0,2cc85e47,38469654671261701">阿甘？</d>
    <d p="180.53000,1,25,16777215,1600517215,0,b319bb88,38469653403009029">湖畔</d>
    <d p="412.83000,1,25,16777215,1600517141,0,5c54e88c,38469614300561411">你没有价值，贴上去也没用</d>
    <d p="397.06600,1,25,16777215,1600517112,0,5c54e88c,38469599220465667">土豪我们做朋友吧</d>
    <d p="241.98400,1,25,16777215,1600516957,0,5c54e88c,38469517900251141">卷起来</d>
    <d p="227.22000,1,25,16777215,1600516943,0,5c54e88c,38469510644105219">六个钱包</d>
    <d p="183.93800,1,25,16777215,1600516904,0,5c54e88c,38469490418122759">阿甘正传</d>
    <d p="274.55600,1,25,15138834,1600516871,0,198cd7f3,38469472896417797">换！</d>
    <d p="222.28800,5,25,9033215,1600516868,0,2c8b0fe5,38469471201918983">2 费，米尔豪斯</d>
    <d p="295.35900,1,25,16777215,1600516836,0,52f8525c,38469454771257347">利息都够够的了</d>
    <d p="17.22400,1,25,16777215,1600516809,0,54dbfc53,38469440359628805">接受挑战</d>
    <d p="86.70400,1,25,16777215,1600516797,0,5c54e88c,38469434117980165">学历是好工作的硬门槛，被社会毒打过就知道了</d>
    <d p="16.15600,1,25,16777215,1600516761,0,a7f52099,38469415152910341">接受挑战</d>
    <d p="278.88700,1,25,16777215,1600516733,0,9d3ecb65,38469400409931783">换</d>
    <d p="20.71400,1,25,16777215,1600516711,0,6ab4c7fd,38469388955287559">接受挑战</d>
    <d p="74.88900,1,25,16777215,1600516703,0,5c54e88c,38469384719040515">人家985说的买不起房是说北上广</d>
    <d p="7.65600,1,25,16777215,1600516697,0,219da90e,38469381749473287">接受挑战</d>
    <d p="524.58800,1,25,16777215,1600516585,0,397bc4b5,38469322802724867">学校搬迁</d>
    <d p="21.77800,1,25,16777215,1600516514,0,37c10bab,38469285758631943">接受挑战</d>
    <d p="195.41600,1,25,16777215,1600516501,0,6c8399b8,38469278998986759">？？？？？？？</d>
    <d p="490.28400,1,25,16777215,1600516442,0,eef7c252,38469248202833925">fgnb</d>
    <d p="66.19600,1,25,16777215,1600516416,0,6c86b,38469234570821637">例子满分</d>
    <d p="18.64300,1,25,16777215,1600516372,0,9d3ecb65,38469211499528199">接受挑战</d>
    <d p="38.45800,1,25,16777215,1600516344,0,6c8399b8,38469196678955015">？？？？</d>
    <d p="27.82000,1,25,16777215,1600516334,0,6c8399b8,38469191097909251">接受挑战</d>
    <d p="276.00000,1,25,16777215,1600515879,0,7f847f6b,38468952828411909">当然换了</d>
    <d p="14.92000,1,25,16777215,1600515845,0,d3526552,38468935191887879">接受</d>
    <d p="17.48000,1,25,16777215,1600515788,0,390e16e9,38468905184788487">好的老婆</d>
    <d p="17.48000,1,25,16777215,1600515783,0,390e16e9,38468902680788995">好的老婆</d>
    <d p="8.77900,1,25,16777215,1600515744,0,24261086,38468882119262213">接受挑战</d>
    <d p="7.73600,1,25,16777215,1600515743,0,35c383d8,38468881376346117">接受挑战</d>
    <d p="219.26000,1,25,16777215,1600515631,0,94d05dd4,38468822690693123">所以，为什么要生孩子呢</d>
    <d p="8.87900,1,25,16777215,1600515603,0,7f847f6b,38468808296366083">接受挑战</d>
    <d p="25.47100,1,25,16777215,1600515577,0,39a05bbf,38468794373898245">接受挑战</d>
    <d p="336.07800,1,25,16777215,1600515483,0,6246a3a1,38468745429516295">上海一梯队学区房就是这样，根本不用9年，就能转手赚一笔</d>
    <d p="278.93500,1,25,16777215,1600515480,0,177a2715,38468743537360899">huan</d>
    <d p="278.66200,1,25,16777215,1600515464,0,a335467e,38468735447072771">换</d>
    <d p="21.74500,1,25,16777215,1600515449,0,ba4ff6e0,38468727211556871">接受挑战</d>
    <d p="169.73900,1,25,16777215,1600515257,0,e2fbf8f0,38468626908971015">呜呜呜</d>
    <d p="142.02200,1,25,16777215,1600515227,0,efb3e49d,38468610718433287">老六国论了</d>
    <d p="8.53500,1,25,16777215,1600515006,0,ecca47aa,38468494849212423">学历不值钱 学校值钱</d>
    <d p="280.37900,1,25,16777215,1600514945,0,c5944fc0,38468463227305989">换</d>
    <d p="18.18500,1,25,16777215,1600514781,0,a2ca5766,38468377351553029">接受挑战</d>
    <d p="81.98300,1,25,16777215,1600514779,0,d2d84a25,38468375825350663">前面全程看表情包的站住</d>
    <d p="51.27100,1,25,16777215,1600514770,0,161f7c16,38468371117244419">我面试的时候很多清北的硕博，难受</d>
    <d p="21.06200,1,25,16777215,1600514717,0,d2d84a25,38468343746789379">全程看表情包</d>
    <d p="13.64000,1,25,16777215,1600514678,0,c5944fc0,38468323385540615">接受挑战</d>
    <d p="599.62300,1,25,16777215,1600514638,0,37b59321,38468302270889987">Richardo!!</d>
    <d p="276.12700,1,25,16777215,1600514633,0,4fc0c59a,38468299738054663">不换啊。。。留学狗首付都出来了</d>
    <d p="43.69000,1,25,16777215,1600514501,0,a94485bb,38468230474366979">211的开始害怕</d>
    <d p="9.47200,1,25,16777215,1600514458,0,9fbe0a40,38468207931031555">接受挑战</d>
    <d p="595.58500,1,25,16777215,1600514424,0,6b0bd2f1,38468189885038595">这图笑死我了</d>
    <d p="29.41900,1,25,16777215,1600514316,0,a556b932,38468133318557699">??????????????</d>
    <d p="16.54900,1,25,16777215,1600514161,0,a556b932,38468052186038277">来来来，接受挑战</d>
    <d p="336.87400,1,25,16777215,1600514148,0,2f0b9ad4,38468045209862151">异度之刃2</d>
    <d p="418.37600,1,25,16777215,1600514091,0,db11b5a4,38468015588114437">然后你身边全是跟你一样的人，大眼瞪小眼</d>
    <d p="392.26400,1,25,16777215,1600514040,0,a809273d,38467988704722951">太真实了</d>
    <d p="12.81100,1,25,16777215,1600513996,0,e9a102b6,38467965342973959">接受挑战</d>
    <d p="12.08900,1,25,16777215,1600513933,0,c8998d9e,38467932773679111">接受挑战</d>
    <d p="276.61100,1,25,16777215,1600513911,0,ffa556fc,38467920773251077">换</d>
    <d p="448.43100,1,25,16777215,1600513826,0,4cab6ccb,38467876244946949">牛老师账号换人了？？？</d>
    <d p="161.38900,1,25,16777215,1600513741,0,da7b29ab,38467831707205639">这样那我们都不生孩子，剩下的孩子是不是就能找好工作</d>
    <d p="442.39800,1,25,16777215,1600513627,0,6f42317a,38467772280209415">！！</d>
    <d p="21.80100,1,25,16777215,1600513543,0,8157b56c,38467728098983941">还不是没学区房，没地方上学呗</d>
    <d p="9.31900,1,25,16777215,1600513516,0,e9c53e7e,38467713740308483">极速挑战</d>
    <d p="285.22800,1,25,16777215,1600513501,0,f779e0ef,38467705825132547">换啊</d>
    <d p="12.43300,1,25,16777215,1600513489,0,79691960,38467699902775303">接手挑战</d>
    <d p="278.22900,1,25,16777215,1600513463,0,6f42317a,38467686217809923">换</d>
    <d p="12.18000,1,25,16777215,1600513434,0,703bdf38,38467670664806403">接受挑战(ಥ_ಥ)</d>
    <d p="289.70200,1,25,16777215,1600513332,0,64373c7,38467617684455427">换</d>
    <d p="219.02800,1,25,16777215,1600513318,0,58373572,38467610080706567">单身挺好</d>
    <d p="18.90300,1,25,16777215,1600513266,0,8ebc4a32,38467582701862919">巭孬嫑夯烎</d>
    <d p="7.40100,1,25,16777215,1600513255,0,c99c6410,38467577209421827">接受挑战</d>
    <d p="311.86700,1,25,16777215,1600513217,0,d493326b,38467556897456131">学历换房子以后，你真的可能挥霍掉</d>
    <d p="10.25400,1,25,16777215,1600513195,0,6f42317a,38467545686605829">接受挑战</d>
    <d p="285.74000,1,25,16777215,1600513184,0,d04215b7,38467539655720963">换</d>
    <d p="333.64900,1,25,16777215,1600513132,0,e0d36b0b,38467512561565701">@Intel</d>
    <d p="19.05000,1,25,16777215,1600513062,0,64373c7,38467475682099207">老婆</d>
    <d p="19.57500,1,25,16777215,1600513057,0,5ff2dc5d,38467473403019271">接受挑战</d>
    <d p="44.63400,1,25,16777215,1600512934,0,77ba2433,38467408809689093">接受挑战</d>
    <d p="280.36900,1,25,16777215,1600512885,0,f1f374ff,38467382810247237">换，立马换</d>
    <d p="324.92600,1,25,16777215,1600512582,0,f5da5a35,38467224360976389">前提是学校不搬迁</d>
    <d p="8.91700,1,25,16777215,1600512582,0,9390f79a,38467224407113731">接受挑战</d>
    <d p="12.51200,1,25,16777215,1600512508,0,82e3a7da,38467185322491911">接受挑战</d>
    <d p="281.08900,1,25,16777215,1600512456,0,b90b5957,38467158305406981">不换</d>
    <d p="13.70000,1,25,16777215,1600512404,0,b117789e,38467131146240007">接受挑战</d>
    <d p="409.49300,1,25,16777215,1600512393,0,62c0c636,38467125067120647">顾佳？</d>
    <d p="273.55600,1,25,16777215,1600512236,0,62c0c636,38467042919579653">学历有p用呀 有钱才是真的好</d>
    <d p="10.47300,1,25,16777215,1600512184,0,d69d533d,38467015790297091">接受挑战</d>
    <d p="417.05200,1,25,16777215,1600511796,0,74e4c81f,38466812177809411">？？？？？</d>
    <d p="20.35700,1,25,16777215,1600511658,0,693ff8c7,38466739604291589">接受挑战</d>
    <d p="16.51500,1,25,16777215,1600511516,0,7a4872ac,38466665540222979">接受挑战</d>
    <d p="162.07400,1,25,16777215,1600511484,0,4331fd89,38466648696422403">?</d>
    <d p="271.43800,1,25,16777215,1600511473,0,f0b4da7d,38466642965430277">换！！！！</d>
    <d p="9.03000,1,25,16777215,1600511469,0,6b61c027,38466640507043845">接受挑战</d>
    <d p="8.18000,1,25,16777215,1600511198,0,ab3d9ad,38466498539290627">接受挑战！</d>
    <d p="569.85500,1,25,16777215,1600510919,0,e97fb598,38466352052699141">懂了，马上去开学校或当开发商</d>
    <d p="6.86000,1,25,16777215,1600510829,0,204ad520,38466305327104003">接受挑战</d>
    <d p="416.74900,1,25,16777215,1600510826,0,8f998d8a,38466303800377351">听懂掌声</d>
    <d p="271.66000,1,25,16777215,1600510777,0,744ae1ac,38466278033719301">换</d>
    <d p="421.76700,5,25,16776960,1600510625,0,4b5f39b8,38466198145859589">成人的世界孩子不懂</d>
    <d p="278.55100,1,25,16777215,1600510620,0,5c63190,38466195647102983">换</d>
    <d p="9.61900,1,25,16777215,1600510619,0,73a1cd91,38466194858573829">接受挑战</d>
    <d p="602.06800,1,25,16777215,1600510609,0,514d931f,38466189806010371">哈哈哈哈哈哈</d>
    <d p="6.96000,1,25,16777215,1600510580,0,d15fa03a,38466174741118981">接受挑战</d>
    <d p="282.60100,1,25,16777215,1600510534,0,b7c2b15c,38466150660571143">肯定换呀</d>
    <d p="272.19100,1,25,16777215,1600510488,0,618caeb9,38466126108688387">问题就是换回来后就业还是这样</d>
    <d p="443.94800,1,25,16777215,1600510445,0,514d931f,38466103888838659">我悟了</d>
    <d p="142.42900,1,25,16777215,1600510394,0,b7c2b15c,38466077187375109">2333</d>
    <d p="21.37000,1,25,16777215,1600510394,0,fb4593f5,38466077134946309">接受挑战</d>
    <d p="124.45100,1,25,16777215,1600510376,0,b7c2b15c,38466067749142531">真实</d>
    <d p="237.95300,1,25,16777215,1600510371,0,af8d50df,38466065060593667">更魔幻的还有幼儿英语之类的 上了都不知道有啥用</d>
    <d p="18.39800,1,25,16777215,1600510354,0,178e04cd,38466055912292355">接受挑战</d>
    <d p="187.21900,1,25,16777215,1600510341,0,15b50a86,38466049468268547">？？？？</d>
    <d p="99.84800,1,25,16777215,1600510300,0,9590761,38466027707170823">生的早太现实了，领导啥都不会就因为早几年进公司成了领导···</d>
    <d p="13.59600,1,25,16777215,1600510286,0,5c63190,38466020671750149">接受挑战</d>
    <d p="9.21900,1,25,16777215,1600510285,0,f92891fb,38466020092936195">接受挑战</d>
    <d p="10.07700,1,25,16777215,1600510254,0,65315681,38466003635011591">接受挑战</d>
    <d p="25.03400,1,25,16777215,1600510188,0,d4f2d984,38465969304633349">接受挑战</d>
    <d p="14.98600,1,25,16777215,1600510172,0,d112b230,38465960658075655">接受挑战</d>
    <d p="395.50600,1,25,16777215,1600510119,0,df03f033,38465932760711171">别说中产了，专门把高官和土豪家孩子放同一个班里处关系的我都见过</d>
    <d p="274.89700,1,25,16777215,1600510117,0,9549c5ec,38465931610947589">我肯定换啊</d>
    <d p="25.45200,1,25,16777215,1600510068,0,25bfda5d,38465906187698183">接受挑战</d>
    <d p="26.88300,1,25,16777215,1600510041,0,6a4da10,38465891995746311">挑战失败</d>
    <d p="15.05000,1,25,16777215,1600510027,0,6a4da10,38465884695035911">不接受</d>
    <d p="550.31600,1,25,16777215,1600509668,0,d90f473b,38465696278511621">开始听不懂了</d>
    <d p="306.14400,1,25,16777215,1600509587,0,f4c95212,38465654009364487">时代变了，现在都100了，还用90的.</d>
    <d p="193.58700,1,25,16777215,1600509401,0,f8d01e52,38465556660617221">哈哈</d>
    <d p="13.98300,1,25,16777215,1600509376,0,3f15c507,38465543358382083">接受挑战</d>
    <d p="285.68000,1,25,16777215,1600509201,0,360c5b08,38465451654119429">肯定都换</d>
    <d p="8.16600,1,25,16777215,1600509086,0,18396d7f,38465391033319429">接受挑战</d>
    <d p="257.36000,1,25,16777215,1600509086,0,80b7dced,38465391471624197">说实话还真差不多，一个学校百分之70的一本率和百分之5的差别。。。</d>
    <d p="288.80000,1,25,16777215,1600509014,0,c2eace0f,38465353496395781">我不换，因为我知道这是假的所以我想装一下</d>
    <d p="33.25800,1,25,16777215,1600508949,0,cc83cd54,38465319340081157">接受挑战</d>
    <d p="10.47300,1,25,16707842,1600508793,0,45c55197,38465237869920259">接受挑战</d>
</i>
`;
